{
    "articles": [{
        "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋",
        "web_title": "【TLBT 專訪 - 職業介紹】從教課書離家出走 老師改賣冰淇淋",
        "web_description": "這家冰淇淋店，不在光觀地帶上，沒有富麗的室內裝潢、沒有大肆宣傳，令人想裡頭一探究竟的，是兩個吧檯內五顏六色的冰淇淋，它們來自各種食材，品名讓人食指大動，眼神掃著豆腐、蛋黃果、芹菜、椰子、南瓜、西瓜、酪梨、番石柳……除了想大快朵頤一番外，更是好奇這些食材是如何變成我們現在所品嘗的冰淇淋呢？老闆每日的行程十分忙碌，每天都很早起床準備，去市場採購當季的新鮮有機蔬果，確認沒有使用化肥後，回家讓蔬果稍微空氣散發，因為自然產物還是會有胺基酸那些東西，散發後用已過濾的水來清洗、刷洗，進一步處理，等待煮沸和冷卻，同時試著將它們製成酵素類或可以釀製的食材，還要有「全食物」的概念，哪些地方要把它釀製或製造在冰品裡面，養分才會都有，這些都需要時間和概念，而釀製的過程繁瑣，有時候需要經過長時間的日曬或是烘乾晾曬，才有辦法製成冰淇淋。一般來說，大約中午時開始製作冰品，下午上櫃，晚上保存冰品、整理環境，直到所有雜事完成後才下班休息。",
        "deploy_time": "2015.06.18",
        "article_id": "article_2",
        "next_id": "article_3",
        "prev_id": "article_1",
        "status": "old",
        "organization": "瑞比冰淇林",
        "interview": "廷軒.曉淇",
        "editor": "婷玟",
        "art_editor": "花生",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1004747592877612/?type=3&theater",
        "related_articles": [{
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }, {
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }],
        "background_img": [
            "http://i.imgur.com/zpJtvT4.jpg",
            "http://i.imgur.com/IkEmMbe.jpg",
            "http://i.imgur.com/OGoQi6k.jpg",
            "http://i.imgur.com/1vFSRmH.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/Zo0Uhhp.jpg",
            "http://i.imgur.com/zpJtvT4.jpg",
            "http://i.imgur.com/IkEmMbe.jpg",
            "http://i.imgur.com/OGoQi6k.jpg",
            "http://i.imgur.com/1vFSRmH.jpg",
            "http://i.imgur.com/37it8MD.jpg",
            "http://i.imgur.com/NfJMUuJ.jpg",
            "http://i.imgur.com/Gz0MWty.jpg",
            "http://i.imgur.com/X3ipHUZ.jpg"
        ],
        "cover_img": "http://i.imgur.com/Zo0Uhhp.jpg",
        "square_img": "http://i.imgur.com/YhLQRtm.jpg",
        "content": [{
            "header": "發揮食材最大特色，每口都是原汁原味",
            "segment": [
                "這家冰淇淋店，不在光觀地帶上，沒有富麗的室內裝潢、沒有大肆宣傳，令人想裡頭一探究竟的，是兩個吧檯內五顏六色的冰淇淋，它們來自各種食材，品名讓人食指大動，眼神掃著豆腐、蛋黃果、芹菜、椰子、南瓜、西瓜、酪梨、番石柳……除了想大快朵頤一番外，更是好奇這些食材是如何變成我們現在所品嘗的冰淇淋呢？老闆每日的行程十分忙碌，每天都很早起床準備，去市場採購當季的新鮮有機蔬果，確認沒有使用化肥後，回家讓蔬果稍微空氣散發，因為自然產物還是會有胺基酸那些東西，散發後用已過濾的水來清洗、刷洗，進一步處理，等待煮沸和冷卻，同時試著將它們製成酵素類或可以釀製的食材，還要有「全食物」的概念，哪些地方要把它釀製或製造在冰品裡面，養分才會都有，這些都需要時間和概念，而釀製的過程繁瑣，有時候需要經過長時間的日曬或是烘乾晾曬，才有辦法製成冰淇淋。一般來說，大約中午時開始製作冰品，下午上櫃，晚上保存冰品、整理環境，直到所有雜事完成後才下班休息。",
                "很多小讀者一定會想知道，水果口味的冰淇淋到底是如何來的？老闆在基本處理後，要將水果打成泥狀，視食材的特性搭配海底天然的藻類製作，同時強調要看到食材的特色、本身條件做處置，比如說，香蕉本來就是稠狀的，它的黏稠度夠、甜度也夠，就不需要額外加入海藻類，針對每一種的特色做調配，才能發揮它最大的營養價值。此外，老闆堅持，自家的冰品是以「寶寶也可食用」的理念來製作的，所以盡可能不含有添加物，所以蔬果、水果泥所製作成冰品，也是不添加油脂的，這樣的冰品不僅健康又可口，怪不得許多人一再回顧，一吃變成老主顧。"
            ]
        }, {
            "header": "「熬」過辛苦，給客人最好的",
            "segment": [
                "從食材的用心和製作的專業，我們誤以為老闆一開始就是為冰淇淋達人，但老闆最初可是一位英文老師喔！在二十幾年前，那可是許多人夢寐以求的教職工作，是什麼樣的心態轉換或是機緣下，讓老闆放下手中的教科書，轉行開始販售冰淇淋的呢？老闆告訴我們：「因為當了老師以後，發現自己不可能一直在教書，也希望能在家陪父母，那時不停在想著，倘若能和父母同住，同時又有一個事業發展，那是最好不過的事了，於是思考要從哪一方面去發展，就在三十歲的時候，決定結合自己喜愛製作甜點的興趣來創業，所以才會一頭栽入冰淇淋行業。」他感謝家人的支持和幫助。",
                "在這段轉換跑道的過程中，他先是放下教職、到法國餐飲學校學習相關專業，再回國教書存錢、開店，邊做邊摸索，去參考一些書籍，在選購食材時，向農夫、賣家討教專業知識，畢竟書上的知識有限，有些原生種和改良版的的蔬果口味不太相似，而且養分也不一樣，例如，老闆外銷到日本的那些蛋黃果，和台灣土生土長的樣子和香氣都不同，賣相的話，原生種是不好看的，但是它的香氣、養分和甜度卻是相當足夠的。",
                "起初的創業之路顛頗，器材必須仰賴國外進口，或是尋求進口商代理，那時的台灣並沒有專業的冰淇淋市場，幾乎沒有人知道這是什麼東西，「紅豆冰」、「芋仔冰」是客人最常光顧的冰品。「二十年前能夠賣什麼？每個人都買這些啊！而且他也不知道花生冰吃到的不是花生啊！」老闆的冰淇淋店生意一波三折，才會有今天的成就，背後秉持的是一份「我們堅信自己做的東西是好的」信念，當時的網路並不發達，行銷、宣傳手法都有所限制，最初冰淇淋的客源大多來自於曾在國外生活過的人，或者本身是廚師、醫生的人，他們接受度比較高，因為他會比較清楚食材的來源和營養價值，有些醫生會在診療過程中推薦給患者，認為他們可能需要這個養分攝取的來源。",
                "我們再次環顧玻璃櫥窗內的冰淇淋們，原來這些特殊的口味從二十年前就一直存在著，唯有因應食材變化和大眾口味有了些改良，好比說考慮到很多女生的體質比較虛寒，有的冰品就是用中藥釀製的，讓他體溫不會驟降、氣血也不會太差，但是這項產品即將面臨停售，因為裡面有添加奶製品。老闆表示，會慢慢更換商品，特色會不一樣，一樣有中藥材入味，比如說麥門冬，只是會隨著每個時期有所轉換。那麼，熱門商品「豆腐冰淇淋」是如何發想、研發口味的？老闆單純地認為，豆腐營養價值很高，又是台南在地的食物，何況口感又比牛奶佳，老少咸宜，接受度很高，和香草相較，香草用香草莢的話成本高，但它的營養價值也不一定比豆腐好，所以試著將豆腐納入冰淇淋製作，才有今日的好口感。"
            ]
        }, {
            "header": "最困難和最快樂的，造福別人照顧自己",
            "segment": [
                "聽完了辛苦的創業之路，我們好奇，如果今天有一次機會可以重新選擇，老闆還會繼續賣冰淇淋嗎？老闆笑著說：「不一定耶，有可能不會。因為不知道這麼辛苦和難賺。不過都已經做了，沒什麼後不後悔，或許做相同的就會稍微改變，畢竟有經驗，但是你要有時光隧道，你還要保留記憶，如果回去沒保留，我可能還要重新經過那段痛苦期，但是要經過摸索你才會知道這個經驗是有的，少了這個經驗值，我回去可能還是會做錯誤的決定。」老闆覺得開冰淇淋店，最困難的和最幸福的，莫非就是絞盡腦汁研發新口味，如何造福別人，還有照顧自己，最主要是如何在這方面找尋平衡點。比如說，現在的乳牛有賀爾蒙和抗生素的問題，自己無法去控制牛隻的餵養，唯有自己減少乳製品的使用，才能為消費者的健康把關。對於部分患者來說，他們在接受治療的過程當中，盡可能要求這些食材不會引起過敏源或者身體不適，以冰品添加物而言，乳質畢竟不是人體應該要吸收的，所以腸道會比較辛苦一點，於是把它拿掉，就可以吃到消化快速又吸收帶養分的冰淇淋。同時也使用台灣農民自己栽種的原生種蔬果，研發成比它營養價值更高的、更好的產品，那它的營養價值更好，即使市場的接受度未必比較好，但是老闆依舊確信「自家的東西是好的」。",
                "經營一家冰淇淋店最快樂就是可以依照自己的想法做事情，然後用分享的心態看大家吃冰淇淋。老闆說：「如果你用賺錢的心態下去想，就會覺得不快樂了，因為真的賺的不多。它的辛苦度和賺錢是不太成正比的。但是你可以享受到的是，就是會想說你做了這些有益大家的事情，還有我可以隨心所欲做事。」這家冰淇淋店規模不大，今天想做什麼，可以立刻去開發、很快速的去從事，假設是在一間公司內，需要經過層層把關，寫企劃案、上台發表、經過通過以後才能施行。所以「隨心所欲」是比較自主一點。"
            ]
        }, {
            "header": "別把他人的認為，當作自己的決定",
            "segment": [
                "老闆從英文教師到販售冰品，之中也有些迷茫時刻，對於現在小孩充滿了迷網，老闆建議「找到自己的興趣」，因為迷惘大家都會，但那畢竟是個過程，以後回想起來還會莞爾一笑的，「迷惘不見得是不好的事情，迷網就是在成長！但是怎麼縮短迷網的時間倒是難題，不然很浪費時間，屆時要回頭就有難度了。」三百六十五行，要如何去抉擇？你的考量點可能就在這，記住，沒有一行是不辛苦的，只要你選定自己的志向就好，你覺得自己很快樂，必定會沉浸其中，那其他的就無需考慮太多，但一定要付出。老闆表示，選哪一種都好，沒有不好的，就算是去掃地撿垃圾都好，你要撿出自己的一片天，要怎麼撿、懂得分類，有人靠這個累積財富，行業沒有貴賤之分，端看自己的心態。假使他人覺得你的職業不好，這是他的認為而非你的認為，可是你去卻把他的認知放在你自己的生活態度上，那只會讓你活在別人的陰影世界，試著回想「當初為何要選這個？」，找回自己的初衷吧！"
            ]
        }]
    }, {
        "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所",
        "web_title": "【TLBT 專訪 - 職業介紹】當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所",
        "web_description": "這天我們來到了一間特別的果汁店，甫進門便看見透明保鮮櫃裡擺放著五顏六色、琳瑯滿目的蔬果，蘋果、芒果、草莓、藍莓、奇異果、葡萄柚、胡蘿蔔、地瓜葉、薄荷……令人目不暇給，而在這些蔬果化為一杯杯沁人心脾的果汁，背後又有著怎麼樣的過程呢？老闆笑答，為了要選擇最新鮮的水果，一週有幾日必須在清晨前往市場採買，為了選出當季新鮮的蔬果，又因各個蔬果的熟度不一，因此必須精挑細選。選購好蔬果以後，經過仔細的清洗，再依照不同的營養成份進行搭配，像極了醫生為病人看診，投入了相當的耐心與細心。",
        "deploy_time": "2015.06.22",
        "article_id": "article_1",
        "next_id": "article_2",
        "prev_id": "article_8",
        "status": "old",
        "organization": "Juice Clinic 鮮果診所",
        "interview": "廷軒.茜文",
        "editor": "欣愉",
        "art_editor": "鴨子",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/994371963915175/?type=3&theater",
        "related_articles": [{
            "id": "article_2",
            "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }, {
            "id": "article_12",
            "title": "醫療專業 ▋調劑治癒身心靈藥方的專業朋友"
        }],
        "background_img": [
            "http://i.imgur.com/HEftouG.jpg",
            "http://i.imgur.com/dsj0dQm.jpg",
            "http://i.imgur.com/sv5SVJb.jpg",
            "http://i.imgur.com/EocViuF.jpg",
            "http://i.imgur.com/MqfnXJe.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/4LYEoXf.jpg",
            "http://i.imgur.com/HEftouG.jpg",
            "http://i.imgur.com/dsj0dQm.jpg",
            "http://i.imgur.com/sv5SVJb.jpg",
            "http://i.imgur.com/EocViuF.jpg",
            "http://i.imgur.com/MqfnXJe.jpg",
            "http://i.imgur.com/RCDGU0L.jpg",
            "http://i.imgur.com/cdzbYPr.jpg",
            "http://i.imgur.com/XDOjEvJ.jpg"
        ],
        "cover_img": "http://i.imgur.com/4LYEoXf.jpg",
        "square_img": "http://i.imgur.com/RLZUCFH.jpg",
        "content": [{
            "header": "依照需求，調劑最適合自己的「一杯」處方",
            "segment": [
                "這天我們來到了一間特別的果汁店，甫進門便看見透明保鮮櫃裡擺放著五顏六色、琳瑯滿目的蔬果，蘋果、芒果、草莓、藍莓、奇異果、葡萄柚、胡蘿蔔、地瓜葉、薄荷……令人目不暇給，而在這些蔬果化為一杯杯沁人心脾的果汁，背後又有著怎麼樣的過程呢？老闆笑答，為了要選擇最新鮮的水果，一週有幾日必須在清晨前往市場採買，為了選出當季新鮮的蔬果，又因各個蔬果的熟度不一，因此必須精挑細選。選購好蔬果以後，經過仔細的清洗，再依照不同的營養成份進行搭配，像極了醫生為病人看診，投入了相當的耐心與細心。",
                "訪談過程中，我們好奇老闆何以脫下醫師的白袍？「很多人喜歡喝飲料，以前讀書的時候一到中午門口就停超多送飲料的車！」老闆笑著說。當醫生期間，他發現許多台南人罹患某些疾病的比例相對較高，如糖尿病、需要洗腎等等，即便如此，喜歡喝飲料的人還是不在少數。",
                "因此，成立這間果汁店的初衷，是由關懷人們的健康作為出發點，他決定以健康的方式，扭轉人們的飲食習慣。每杯果汁都不另外加糖，完全憑藉著蔬果本身的糖分，如此一來，不但降低對身體的負擔，同時又能滿足人們的口腹之慾。我們看了看黑板上寫的果汁品名，底下詳細寫著是由哪些蔬果調製，這樣的貼心，讓顧客可以依照不同的需求選擇適合自己的果汁。"
            ]
        }, {
            "header": "當醫生脫下白袍，從「心」開始經營果汁店",
            "segment": [
                "在果汁店落成以前，老闆曾對於未來有著不同的憧憬，由於父親時常準備和醫學與創業有關的書籍，因此創業與從醫便成為了他的夢想，同時萌發了「應該在一個領域發光發熱」的念頭，幾經思考後，便選擇了從醫。直到在美國醫院見習期間，他發現了在那兒的果汁店，提供了由許多新鮮蔬果壓榨而成的綜合果汁，不僅較為健康，同時滋味也十分可口，而這樣結合健康概念與美味的果汁在台灣是較為少見的，相對來說也具有發展性。",
                "回到台灣後，在台北從醫的他，發現台北已經有幾家和他想法相似的果汁店，為了滿足社會大眾的需求，老闆脫下了醫生的白袍，毅然決然的投入這個領域，回到故鄉台南的他，創立了一間工作室，起先，知道工作室的人並不多，來訂果汁的大多是老闆的同學，又因天氣因素影響，有好幾回他一個人在店裡待上一整天，思考著做這件事究竟對不對呢？之後，他想到以經營粉絲頁的方式宣傳果汁店，漸漸的來客數增加了，而一試成主顧的顧客們也覺得這樣的果汁很不錯，口耳相傳之下，來客數也漸趨穩定了。",
                "當客源累積到一定程度後，老闆決定尋找適當的地點與店面，設計、經營符合健康、生活化取向的果汁店，同時，以往都在超市購買蔬果的他，也開始親自到傳統市場學習如何挑選蔬果，除此之外，為了提供更為全面的服務，轉換跑道的他從頭開始學習經營管理，從員工訓練、人力安排到菜單設計，都是全新的考驗。"
            ]
        }, {
            "header": "小小的夢想，大大的實踐",
            "segment": [
                "「夢想可以很小，也可以很大！」老闆微笑說著，眼中閃爍著自信的光芒。一路上從零開始學習，從概念構思、商品經營到人員管理、成本計算，老闆與他的工作夥伴們每日細心備料，並花時間與人力打出一杯營養豐富、色彩繽紛的果汁，裡面投注了多少心力與對人們的關懷！儘管在店家草創時期，無論在裝潢設備、員工訓練與理念傳達上經歷了不少挫折與困難，舉凡該如何經營一個「理念」與滿足群眾的需求，都是需要下許多功夫的，不僅該維持創業初衷，同時必須思考如何解決問題、吸收建議並更為進步。",
                "為了提供更多服務，除了新鮮果汁以外，更加入了沙拉、三明治與甜點等等，由於家人大多經營餐飲業，得以提供建議與協助，為此老闆感謝家人的支持與理解：「他們一定會覺得有些遺憾，因為花了那麼多時間讀醫學院，怎麼不好好當個醫生就好？不過念那麼多書，能帶給客人的也是有差別的！人生其實還很長，不一定花這個時間是浪費掉的！」 老闆成立了以新鮮蔬果參與人們生活的這間果汁店，以親切和關懷的方式傳達了他的理念。"
            ]
        }, {
            "header": "「創造需求」而非「迎合需要」",
            "segment": [
                "我們好奇，這麼一間特別的果汁店，可以給老闆帶來什麼樣的收穫呢？他莞爾一笑：「滿多滿開心的，有時候客人會給正面回饋，會認同你的理念的那就很開心，會覺得自己真的在做一件不錯的事情，還有，我會覺得像我小時候看很多企業家的書，企業家有件很重要的事就是他可以造福很多人，最簡單就是造福很多員工，員工又有他的家庭，那其實這樣是很多的，我就想可以照顧很多人，影響他們的生活。」",
                "也許有不少人會問：「如果可以再選擇一次，那麼他仍然會開這間店嗎？或者什麼時候會回去當醫生呢？」對此，他說道：「也許會，也許不會。努力活好每一天，希望在未來可以在某個領域做得很好，可以影響很多人。」活在當下，把握每分每秒，並努力完成自己做的每一件事，便是積極的生活態度。",
                "從醫生轉業成立一間果汁店，當中歷經不少艱辛，我們明白完成一杯果汁，背後需要付出多大的努力，同時這間果汁店具備了以關懷社會大眾為出發點的理念，因此每一個小細節都不容忽略。對此，老闆給予了一些建議：「應該是要去創造一個需求而不是去迎合大家的需要，要有自己的想法。再來，要去從事一個東西的時候，要有研究的精神，就像你已經做出一個成品出來，可是你要怎麼研究讓他做得更好。」就是這樣精益求精的經營態度，讓愈來愈多人認識這間特別的果汁店。",
                "許多時候，當我們下定決心要完成一件事的時候，難免有人會不看好甚至反對，但「如果你確定這件事是你真的想做的話，又覺得可以把它做得很好的話，那就不要很容易受其他人講法影響！」老闆強調著。同時，他提醒，在自己的領域，要站在較高的位置，讓自己具有高標準與要求，才能夠不斷進步，進而產出讓自己和他人都滿意的產品。除此之外，在生活中亦需培養對於「美」的敏銳度，才能在平凡中發現不平凡，如同老闆在生活日常中，察覺了社會大眾的需求，並以體貼的心去照顧每一個人。不管小讀者們有著何種夢想，只要能積極投入並實踐，那麼它必然會發光發熱！"
            ]
        }]
    }, {
        "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣",
        "web_title": "【TLBT 專訪 - 職業介紹】浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣",
        "web_description": "這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
        "deploy_time": "2015.07.03",
        "article_id": "article_3",
        "next_id": "article_4",
        "prev_id": "article_2",
        "status": "old",
        "organization": "咖啡館 x 紀錄工坊",
        "interview": "曉琪.茜文",
        "editor": "欣愉",
        "art_editor": "雅云",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/998164716869233/?type=3&theater",
        "related_articles": [{
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }, {
            "id": "article_2",
            "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋"
        }, {
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }],
        "background_img": [
            "http://i.imgur.com/AK2Ms7t.jpg",
            "http://i.imgur.com/DEiDJXu.jpg",
            "http://i.imgur.com/wr0qBsO.jpg",
            "http://i.imgur.com/ai0ZrHE.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/zg4jFzd.jpg",
            "http://i.imgur.com/AK2Ms7t.jpg",
            "http://i.imgur.com/DEiDJXu.jpg",
            "http://i.imgur.com/wr0qBsO.jpg",
            "http://i.imgur.com/ai0ZrHE.jpg",
            "http://i.imgur.com/6Im0YiW.jpg",
            "http://i.imgur.com/IZGMIe2.jpg",
            "http://i.imgur.com/m9g3aJK.jpg",
            "http://i.imgur.com/gl14Rl3.jpg",
            "http://i.imgur.com/R5G3lIh.jpg"
        ],
        "cover_img": "http://i.imgur.com/zg4jFzd.jpg",
        "square_img": "http://i.imgur.com/6opQAGX.jpg",
        "content": [{
            "header": "以快門紀錄動人時刻，分享故事的咖啡廳",
            "segment": [
                "這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
                "我們好奇，這間紀錄光陰的咖啡館，背後有什麼樣動人的故事呢？此外，又是什麼樣的好手藝能滿足來到這裡的饕客呢？看著臉上堆滿好奇的我們，老闆娘笑著說：「年輕時，就覺得咖啡非常浪漫，所以心中一直有個夢想，就是開一間咖啡廳。而現在既然有了能力，那我就要去實現！」", "懷著夢想的老闆娘，起先從事電子科技產業，在當時的環境，電子科技產業正蓬勃發展，也因此累積了足夠的經濟基礎支持夢想的實踐。有了充足的準備，便毅然決然的朝著夢想前進。老闆娘隨著先生離開繁華的台北，回到純樸的台南，開始物色合適的老屋，並加以改建為咖啡廳。這間咖啡館的一磚一瓦都是由他們夫妻倆到材料行精挑細選，並請人鋪設而成，除此之外，水電管線的配置也花費不少心力。當咖啡館落成後，裡頭擺設的都是老闆多年來收藏的攝影與電影播放器材，牆上也掛了許多攝影作品，透過相機的觀景窗和到訪的人們分享每一個美麗的片刻。"
            ]
        }, {
            "header": "結合在地的好滋味，在小細節感受到無微不至的體貼",
            "segment": [
                "為了實踐夢想，老闆娘夫婦在事前準備投入了許多心力，並且朝著目標毅然決然的前進，為此也和我們分享，成立一間咖啡廳需要具有充足的準備並留意各項細節，如打奶泡、拉花等等，都是精緻的藝術。同時，也別忽略了健康與體力，才能在工作時保持流程的順暢。",
                "老闆娘提到，在成立咖啡館以前，他與老闆四處走訪，尋找具有好手藝的達人們，首先拜訪了咖啡廳的店長與古早辦桌的總舖師，從如何煮出一杯溫潤順口的咖啡到烹調出令人垂涎三尺的餐點，每一個小細節都不容忽視。回到台南以後，他們與在地採取無毒栽種方式的年輕小農合作，精挑細選了多種新鮮的有機蔬果，讓客人能品嘗到美味且營養豐富的餐點。",
                "正式營運以後，每一天的行程由清掃環境與準備食材開始，從清理桌面與地面到洗菜、切菜、準備咖啡杯品與糖、奶等等，每一個步驟都絲毫不馬虎，讓到訪此地的客人得以在舒適的空間沉澱心靈。此外，打烊後的清潔工作也是重要的細節，每一個環節都能讓顧客感受到他們的用心。"
            ]
        }, {
            "header": "以文化與藝術貼近生活，透過「分享」來連結群眾",
            "segment": [
                "和大多數咖啡館較為不同的是，這裡有著鮮明的主題，透過攝影展覽、膠卷電影播放、環境舞蹈與不插電演唱等等活動，和到訪的人們分享富有人情味的「小眾文化」。除此之外，這裡的咖啡、飲品與餐點也緊緊抓住了饕客的胃。",
                "咖啡廳開張後，如何宣傳自家品牌，並且推廣給更多人們一同分享不同的生活故事與文化藝術，是他們目前努力的目標，每當看到網路社群有人分享與認同這間咖啡廳的理念，就是他們最大的成就感。",
                "老闆娘笑著說：「我們的夢想就是分享，放放電影、讓更多人認識八厘米以及參與小眾藝術的分享活動。希望把自己的事情做好，如果有人想要喝咖啡，偶爾想到我們就不錯了！」於是，我們看見了這樣一間以「分享」為初衷的咖啡廳，對於文化、藝術與群眾的體貼及關懷。"
            ]
        }, {
            "header": "靜心思考、積極準備、築夢踏實，以正面的態度找尋自我的方向",
            "segment": [
                "訪談的最後，相信許多小讀者對於成立一間咖啡廳所需要的準備已有較為清晰的概念，而老闆娘想對心中懷抱夢想的年輕人們說：「做好所有準備後再去執行，夢想都是可以實現的！」他提到，心中有了開一間咖啡廳的夢想後，在金錢與專業能力的部分，都已開始陸陸續續的做準備，充實背景後才能事半功倍。",
                "無論將來想從事何種職業、實踐何種夢想，持續的學習與努力的準備都是非常重要的。若為自己訂定了目標，便要為自己負責，以積極正面的態度面對每一個質疑，並告訴他們也告訴自己：「我可以的！」",
                "儘管在邁向目標的同時，可能會感到徬徨並懷疑自己的方向是否正確，這時，只要靜下心來想清楚，就能看清楚腳步該邁向何方。同時及早規劃，做好準備後再去執行，相信每一個小讀者都能逐夢踏實！"
            ]
        }]
    }, {
        "title": "藝術設計 ▋一雙繪製夢想的手",
        "web_title": "【TLBT 專訪 - 職業介紹】一雙繪製夢想的手－自由插畫工作者",
        "web_description": "這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
        "deploy_time": "2015.07.13",
        "article_id": "article_4",
        "next_id": "article_5",
        "prev_id": "article_3",
        "status": "old",
        "organization": "自由插畫工作者 (微枝)",
        "interview": "茜文",
        "editor": "婷玟",
        "art_editor": "雅云",
        "photography": "茜文",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1009374829081555/?type=3&theater",
        "related_articles": [{
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }, {
            "id": "article_6",
            "title": "文字編譯 ▋在平淡中創造精彩的文字藝術家"
        }, {
            "id": "article_9",
            "title": "美容美髮 ▋永遠只呈現最美麗的樣貌"
        }],
        "background_img": [
            "http://i.imgur.com/yzdyMqA.jpg",
            "http://i.imgur.com/hegZb6F.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/tMrLpn9.jpg",
            "http://i.imgur.com/yzdyMqA.jpg",
            "http://i.imgur.com/hegZb6F.jpg"
        ],
        "cover_img": "http://i.imgur.com/tMrLpn9.jpg",
        "square_img": "http://i.imgur.com/0PVddHB.jpg",
        "content": [{
            "header": "用雙手畫出無數個夢想，轉個彎才發現初衷",
            "segment": [
                "幾乎每個人都會被幾米的畫作深深吸引，當然也有很多人心裡都住了一個小幾米，創作是令人快樂的過程，但一旦興趣成了工作呢？自由插畫工作者JR告訴我們：「不要把這個行業看得太簡單、成功很容易，像是看到幾米這樣好像很容易，但是幾千個畫家裡面才會出現一個幾米，其實是極少數的人可以這樣啊！」今天就讓我們看看自由插畫工作者JR的故事吧！",
                "JR小時候喜歡到溪頭遊玩，爸爸告訴他：「這間是給台大森林系的教授住的喔！」因此夢想自己能成為台大森林系教授長住於此，是一段美好的憧憬。也因為爸媽從事製作鞋樣的行業，經常有許多剩餘的紙材，這在他眼中可是一大寶物呢！藉由手作和創意的結合，為寵物老鼠設計新家和專屬飛機，又或者是為螞蟻訂做棺材，所以報考大學時，想要往創作相關的系或藝術類前進，但由於藝術類比較偏向文組，家人則希望他選擇理組，最後在左右兩難下進了理組，而理組與藝術相關的就是工業設計，但他事後才發現，「我覺得我認識的跟我學到的完全不一樣耶！」想像可以去看展覽，看著歐風體系設計的家具，幻想自己有朝一日也會打造出家具或燈具……現實是，臺灣的工業設計產業是「實用」取向，太過於新穎的設計，市場需要時間才能接受，尚且有成本考量等因素，所以發揮的空間沒有原先設想的自由。",
                "在成為插畫家之前，JR也曾經入行食品業，做包裝繪畫的工作。這家食品公司規模不大，人力資源相對來說不足，所以一人必須身兼多職，JR要想辦法把事情做好，必須自己去尋找資源，自然就會對成本、財務、報表分析、食品等有更多瞭解，而這些額外的功課讓他和業主有更多接觸的機會。在一次因緣際會下，有人向他介紹一些設計的案子，自己不知不覺就做到現在變成自由工作者，他笑著說：「因為插畫工作好像也可以讓我活下來。」從小就很喜歡繪畫、手作的他，每逢生日、父親節和母親節，都會做卡片送給父母，家人也都很鼓勵他作畫。與其說是轉業成自由插畫工作者，不如說是找回「本業」，這個生活讓他享受、開心，並且希望可以一直持續下去。"
            ]
        }, {
            "header": "自由工作者的日常，「自由」的彈性與堅持",
            "segment": [
                "自由插畫工作者到底有多麼「自由」，平時都在做甚麼？JR有時候要出門拜訪客戶，商討設計概念和技術上的問題。一般時間在家工作，每天早上九點開始坐在電腦前面準備上工，業務連絡的部分在早上處理完，之後休息用餐、睡個午覺，或者馬不停蹄地埋頭作畫或使用軟體，時常一抬頭就是繁星點點的夜色了！我們好奇，一個案子需要花費多少時間去完成，他告訴我們要依個案所需的資料而定，曾接洽「雲門舞集紙膠帶」案子，必須翻閱很多書籍、觀看舞蹈的DVD影片等，創作靈感來源不僅是上網搜尋，還要多方面涉獵，又如「手工皂的包裝」一案，就得大量參考其他品牌手工肥皂的造型設計，如此一來，也在無形中接觸很多領域，或者是更加汲取某些資訊。如此彈性的工作時間，要怎麼樣才能把自己控管的這麼好？JR告訴我們，自己不喜歡拖稿，約定好一個時間，便會遵守約定完成，而一般晚上盡量不要安排工作，一方面是休息，一方面是以防有十萬火急的案子時，可以利用晚上預留的時間工作，趕在期限之前交稿，所以晚上的時間運用是彈性用的。",
                "身為自由插畫工作者，令人開心的是可以調配自由放假的時間，可以避開人潮、以便宜的價格來觀賞表演或電影，能有很多時間和家人相處，有時前往其他縣市商談案子，全家人也會一起出動遊玩。不過也因為長時間都待在家中，媽媽看到電腦前的兒女，第一個想法就是「你有在做正事嗎？」所以不時晃過來假裝在講話，然後眼睛故意瞥向螢幕，媽媽甚至不收孩子的孝親金，JR必須偷偷匯款。此外，鄰居的閒話家常也是無可避免的！而此工作最困擾人的就是收入和工作量不穩定，收入不穩定是因為公司付款都採月結的方式，今天做完一個案子之後，可能要等到公司一個半月之後才會收到款項，工作量不穩定是指有時一個月的案件多到無法負荷、有時卻屈指可數。"
            ]
        }, {
            "header": "看幾米和馬來貘走過的路，自己也嘗試走一遭",
            "segment": [
                "小讀者夢想成為一名插畫家嗎？想要「擁有個人設計品牌」嗎？那你的「自制力」就要夠高，因為沒有人在背後要求你，就很難維持應有的效率，同時還要一直充實自己，假設在公司上班，很容易從同事身上發現自己的不足，會因此趕快補足缺少的能力，但是個人工作沒有競爭，就容易停留在原地無法進步，所以要一直學習新的東西。面對現在的社會觀念和部分家長的想法，總是認為「畫畫可以當飯吃嗎？」這或許正是他們踏出夢想的第一個困境，JR舉當紅的文創者兼插畫家「馬來貘」為例：「我認為，一方面他有過人的觀察力、一方面是他有毅力每天都畫畫，所以當插畫家這件事情很不簡單，尤其你又要養活自己更不簡單。」希望能有擁有個人設計品牌的他更是堅毅地說：「如果你能夠堅持不間斷這個興趣，至少可以累積一些東西，不管能不能成為幾米，應該都還是會有一些成績的。」沒有人可以論定你的選擇，因為身後的努力是無人知曉的，必須學會自己擦汗、拭淚，就算捱餓作畫也是心甘情願！",
                "最後，JR分享給小讀者的是－當自由工作者很適合養一隻貓，因為和電腦相處的時間很長，小貓會一直跑來撒嬌，此時的你就有機會起來休息、跟牠玩耍，聽起來是不是很療癒呢？"
            ]
        }]
    }, {
        "title": "醫療專業 ▋給你一口人見人愛的牙齒－牙醫師的自白",
        "web_title": "【TLBT 專訪 - 職業介紹】給你一口人見人愛的牙齒－牙醫師的自白",
        "web_description": "然而，從事牙醫數年，郭醫師依然樂此不疲的關鍵是什麼呢？他說，工作就是為了謀生，而謀生之餘又可以帶給他人快樂，是最值得的事情了！尤其是在為病人「裝假牙」的時刻，透過自己的雙手與技術，使病人因此獲得舒適及方便，而後又介紹其他人來看診，豈不是樂事一件！得到這份幸福，他感謝父母支持他重考、提供生活費讓他去美國求學，以及在Buffalo的指導老師們，使他今日不管是活動假牙還是固定假牙，都可以賴以維生，並且帶給病患張嘴大笑的自信與享受美食的快樂。",
        "deploy_time": "2015.08.03",
        "article_id": "article_5",
        "next_id": "article_6",
        "prev_id": "article_4",
        "status": "old",
        "organization": "美格牙醫",
        "interview": "廷軒.茜文",
        "editor": "婷玟",
        "art_editor": "鴨子",
        "photography": "診所",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1019723518046686/?type=3&theater",
        "related_articles": [{
            "id": "article_12",
            "title": "醫療專業 ▋調劑治癒身心靈藥方的專業朋友"
        }, {
            "id": "article_17",
            "title": "醫療專業 ▋耐心陪伴的力量"
        }, {
            "id": "article_15",
            "title": "教育輔導 ▋助人，亦是自助"
        }],
        "background_img": [
            "http://i.imgur.com/Ajq46p6.jpg",
            "http://i.imgur.com/0Krm0j9.jpg",
            "http://i.imgur.com/UT94QcS.jpg",
            "http://i.imgur.com/dAffm1U.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/myrZg6V.jpg",
            "http://i.imgur.com/Ajq46p6.jpg",
            "http://i.imgur.com/0Krm0j9.jpg",
            "http://i.imgur.com/UT94QcS.jpg",
            "http://i.imgur.com/dAffm1U.jpg",
            "http://i.imgur.com/kgRi3NS.jpg",
            "http://i.imgur.com/QhUh25B.jpg",
            "http://i.imgur.com/HFO1aqM.jpg",
            "http://i.imgur.com/Euf3N5q.jpg"
        ],
        "cover_img": "http://i.imgur.com/myrZg6V.jpg",
        "square_img": "http://i.imgur.com/YjIm3TE.jpg",
        "content": [{
            "header": "工作者的一天 ▋一天十小時以上 勞累也不拒診",
            "segment": [
                "郭醫師的診所每天都要看診，看診時間有三個時段，分別是：九點到十二點、兩點半到六點、六點半到九點。郭醫師大多為中年人和老年人看診，所以白天是他最為繁忙的時候。他有位同事是兒童牙科醫師，病人以小朋友為主，下午看診多半是學齡前的兒童，晚上則是他的重頭戲。",
                "一天三個時段、十個小時以上在診所工作，聽起來是不是很疲憊？郭醫師說，每個病人的狀況不同，有時候必須預約看診，他通常會安排五點半到六點都是較簡單的治療，例如拔乳牙，希望能在六點休息，讓醫護人員可以用餐，為六點半的看診儲備體力。如果九點沒有病人，有時候郭醫師會走路回家當運動或是去按摩、紓壓。我們不禁好奇，倘若在準備休診前，面對臨時「報到」的病人該怎麼辦？郭醫師說，雖然身心疲倦，但還是不會拒絕看診，畢竟為患者根除病痛是他們的職責，經常因此直到十點多才休診，等到踏入家門時，小孩都已入睡。如果有要跟同事或醫師之間討論事情，大概都是十一點開始連絡，處理完公事後，十二點的鐘聲也響了。",
                "此外，病例的部分，因為病人是陸陸續續進入診療室，無法當場寫完，郭醫師在病歷上編號，請護士小姐接續完成，若是健保的作業都是要當天上傳到健保局。"
            ]
        }, {
            "header": "甘苦談 ▋鑲金假牙 更是嵌入感激與幸福",
            "segment": [
                "「那為什麼我會當牙醫，應該是說我以前跟外公外婆住的時候，我印象很深刻，那時候我外婆要幫我拔牙，就用線綁的，綁在門上，再幫我扯下來……。」這是郭醫師夢想成為牙醫師的一個初衷，而真正成為一名牙醫師後，才能體會這份工作的苦澀與甘甜。",
                "牙醫辛苦的是，除了上述提及的上班時間長之外，生理上，會因為久坐而長繭，心理上，則是醫療糾紛。行醫的人難免都會碰上「醫療糾紛」，郭醫師也坦承，正是因為如此，所以才會到處都要錄音、錄影，而他更是表明，如果是有按照著正道去治療，問題都可以迎刃而解，若是碰上難以溝通的病人時，為了減輕醫療糾紛所帶出來的傷害，最後大多以賠償落幕。",
                "然而，從事牙醫數年，郭醫師依然樂此不疲的關鍵是什麼呢？他說，工作就是為了謀生，而謀生之餘又可以帶給他人快樂，是最值得的事情了！尤其是在為病人「裝假牙」的時刻，透過自己的雙手與技術，使病人因此獲得舒適及方便，而後又介紹其他人來看診，豈不是樂事一件！得到這份幸福，他感謝父母支持他重考、提供生活費讓他去美國求學，以及在Buffalo的指導老師們，使他今日不管是活動假牙還是固定假牙，都可以賴以維生，並且帶給病患張嘴大笑的自信與享受美食的快樂。",
                "小讀者是否懷有醫生夢？想像自己身穿白袍、訓練有素的診療病患呢？郭醫師告訴我們，行醫除了要具備耐力、毅力以外，還要注意到技術或知識更新的部分，以臺灣來說，政府有規定每六年要換執照，必須修習180個學分，所以周末通常會參加相關的演講，不僅可以取得學分，也能透過演講汲取新知識。而美國的執照，則是每年要修滿21個學分，所以當時在美國的郭醫師，在接近考試的時候，下班回家還要準備美國的執照學分，必須要讀書、上網考試，方可得以換得新的執照。",
                "另外，郭醫師建議小讀者們，如果你對牙醫師一職有興趣，可以從旁觀察牙醫的一天，進一步了解這個工作在做些什麼。以前的他嚮往「導遊」這份工作，就獨自報名歐洲團，天天跟隨在導遊身後，觀察、學習、吸收、消化，再考慮這份工作是否適合自己。他說：「我姊姊當時如願成了一名律師後，才發現必須經常去處理離婚事件或是身亡後的相關事宜，她歷經一段時間才嘗試去接受。」只要我們肯花心思去觀察，我們就有多一種選擇的機會。"
            ]
        }, {
            "header": "後記 ▋",
            "segment": [
                "郭醫師的求學之路很特別，曾考上北醫藥學系，讀過成大復健物理治療系，最後在北醫牙醫完成學業，那時解嚴沒有多久，嚮往國外生活的他，期盼可以透過一份工作得以移民，後來如願申請到了位於美國的假牙學校，經過了一大段波折，郭醫師取得公民證、醫師執照，最後還是選擇留在美麗的台灣。"
            ]
        }]
    }, {
        "title": "文字編譯 ▋在平淡中創造精彩的文字藝術家",
        "web_title": "【TLBT 專訪 - 職業介紹】在平淡中創造精彩的文字藝術家－教會公報社編輯",
        "web_description": "「文字」時常出現在我們生活中的每個角落，無論是書籍、報紙、雜誌或是廣告、海報，而將它們編排成吸引讀者的形式，背後有一位大功臣，便是文字編輯工作者，很榮幸採訪到教會公報社的編輯陳小姐，與我們分享文字編輯工作的酸甜苦辣！",
        "deploy_time": "2015.08.13",
        "article_id": "article_6",
        "next_id": "article_7",
        "prev_id": "article_5",
        "status": "old",
        "organization": "台灣教會公報社編輯",
        "interview": "廷軒.茜文",
        "editor": "欣愉",
        "art_editor": "鴨子",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1024035437615494/?type=3&theater",
        "related_articles": [{
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }, {
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_9",
            "title": "美容美髮 ▋永遠只呈現最美麗的樣貌"
        }],
        "background_img": [
            "http://i.imgur.com/1O2kQhv.jpg",
            "http://i.imgur.com/At8rVc9.jpg",
            "http://i.imgur.com/MEyhF36.jpg",
            "http://i.imgur.com/NyjcoDR.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/Uv23jLr.jpg",
            "http://i.imgur.com/M5C6peQ.jpg",
            "http://i.imgur.com/DGdlfvM.jpg",
            "http://i.imgur.com/nECAKSo.jpg",
            "http://i.imgur.com/MEyhF36.jpg",
            "http://i.imgur.com/NyjcoDR.jpg",
            "http://i.imgur.com/hxriZpB.jpg",
            "http://i.imgur.com/9PwimuN.jpg",
            "http://i.imgur.com/At8rVc9.jpg",
            "http://i.imgur.com/BDtBZgF.jpg",
            "http://i.imgur.com/S39YH75.jpg",
            "http://i.imgur.com/BoKpAtH.jpg",
            "http://i.imgur.com/ayZYUe5.jpg",
            "http://i.imgur.com/1O2kQhv.jpg",
            "http://i.imgur.com/tmx2dri.jpg",
            "http://i.imgur.com/6jSCJjf.jpg"
        ],
        "cover_img": "http://i.imgur.com/Uv23jLr.jpg",
        "square_img": "http://i.imgur.com/AN2m0P9.jpg",
        "content": [{
            "header": "",
            "segment": [
                "「文字」時常出現在我們生活中的每個角落，無論是書籍、報紙、雜誌或是廣告、海報，而將它們編排成吸引讀者的形式，背後有一位大功臣，便是文字編輯工作者，很榮幸採訪到教會公報社的編輯陳小姐，與我們分享文字編輯工作的酸甜苦辣！"
            ]
        }, {
            "header": "工作者的一天 ▋以生動的文字與讀者對話",
            "segment": [
                "我們實地參訪陳小姐的工作環境，除了陳列琳琅滿目的書籍以外，亦有各式報章雜誌，而編輯便在吸收了豐富的資訊後，將文字編排、潤飾，展現在公報社所發行的報紙。報紙的內容豐富，涉及的面向十分廣泛，從社會、環境議題到詩歌及影片、旅遊景點等藝文介紹，同時包含了講道篇章與民眾參與教會活動的經驗分享，覺察民生需求並緊扣社會脈動。",
                "編輯最主要的工作除了編排、潤飾文章以外，每週例行公事尚有：固定邀稿、進行編輯事務會議、確定專題、採訪與安排特別企劃以及藝文分享等等。編輯透過生動的文字與讀者進行對話，並配合國際議題與特殊節日設計如：關懷寄養家庭與支持公平貿易等特別企劃，邀請他們關心社會議題與教會的需要，一同使「愛」遠傳。雖然陳小姐擔任的是教會公報社的編輯，但該份報紙所關懷的層面並非僅限於和教會相關的報導，而是觸及在這片土地上所發生的各種事物，因此，編輯更需要用心聆聽及思考，並傳達資訊與理念。",
                "除此之外，善用網路搜尋資料也是必須的，除了培養廣闊的視野，亦能與外界連結，而廣泛的瀏覽與閱讀可以幫助編輯獲得更多新奇有趣的書寫素材，再透過設計相關專題與讀者分享。"
            ]
        }, {
            "header": "甘苦談 ▋敏銳的閱讀，誠實的寫作",
            "segment": [
                "陳小姐笑著和我們談到：「原先想從事教職，卻誤打誤撞成為報社編輯！」然而對於本身讀文學的他而言，這份與文字相關的工作除了能結合所長，在歲月的洗鍊之下亦累積了不少寶貴的經驗。編輯除了需要培養閱讀的興趣，對於文字更應具備高度的敏銳，並磨練寫作技巧，最重要的是：「將理念誠實的表達出來。」無論如何，「用心去做」就對了。",
                "各行各業都有酸甜苦辣，編輯當然也不例外。除了為邀稿需要建立、經營相關資源網絡，溝通技巧與膽識也必須磨練與培養。由於報紙每週都有新的主題，因此，在與擅長該領域的作者邀稿撰寫主題文章前必須提供明確的寫作方向，並且協助訂定適切的標題，使文章段落分明、精華所在一目瞭然。",
                "此外，安排時間與作者針對完稿進行討論，亦是不可疏忽的細節。而這份歷史悠久的報紙，除了在邀稿時需花費心力，對於復活節、母親節、聖誕節等固定節期，設計不同觀點的新專題也需要編輯們集思廣益。另外，為同時保有文章內涵與版面的美化設計，文編與美編亦必須溝通、討論並達到共識。而擔任編輯不可或缺的還包含了「耐心」與「甘於平淡」，相較於作家的活躍，編輯可能默默無名，而編輯文字的工作亦非短時間可成。我們可以看到，為了讓讀者品嘗視覺饗宴，著實需要一番心力。",
                "那麼，對於編輯而言便是最幸福的事又是什麼呢？陳小姐笑著：「就像是逛書店一樣，除了可以享受好文章，又能呈現精華並帶給讀者喜悅！當我自己在讀的時候都有幸福的感覺，這份內容傳到讀者手中或許也有同樣的感受！」我們可以感受到這份工作的價值所在，便是透過文字在平淡中創造精彩、重現關懷，並獲得讀者共鳴與實踐社會公義。"
            ]
        }, {
            "header": "後記 ▋擇你所愛，愛你所擇",
            "segment": [
                "陳小姐建議小讀者們，無論未來想從事何種職業，首先都要找到自己所喜愛的事物，並釐清自己「想要」什麼，確定目標以後，便朝著設定的方向走，當然也鼓勵小讀者們多方嘗試，這樣就會更清楚自己「想要」的與「適合」的。",
                "進行自我探索後，選擇自己所愛的，接著在設定目標與付諸實行後愛自己所選擇的，並且對其負責，相信小讀者們都能在平淡中創造精彩、在繁忙中使生活回甘！"
            ]
        }]
    }, {
        "title": "業務銷售 ▋老師不適合每個人，我當業務部專員",
        "web_title": "【TLBT 專訪 - 職業介紹】老師不適合每個人，我當業務部專員",
        "web_description": "小讀者們，你們是否可以想像得到，一幢價值千萬的豪宅，是如何達成交易的？一棟房子裡的「窗簾」可以價值幾百萬呢？這對一般的人來說，這筆錢甚至可以買一棟公寓！這對於在建設公司擔任業務部專員的吳先生來說可是習以為常，曾任職老師的他，為何會踏入這個行業呢？這對他的人生有了什麼轉折？「吳專員」的稱謂讓他得到了哪些人生領悟呢？",
        "deploy_time": "2015.08.24",
        "article_id": "article_7",
        "next_id": "article_8",
        "prev_id": "article_6",
        "status": "old",
        "organization": "建設公司業務員",
        "interview": "曉淇",
        "editor": "婷玟",
        "art_editor": "花生",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1014432541909117/?type=3&theater",
        "related_articles": [{
            "id": "article_8",
            "title": "軍警消防 ▋FireFighter - 火場中的戰士，「真實」的英雄"
        }, {
            "id": "article_10",
            "title": "運輸物流 ▋車水馬龍之間一抹亮眼的黃"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }],
        "background_img": [
            "http://i.imgur.com/mMBkduv.jpg",
            "http://i.imgur.com/DP9wy87.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/HQMQbfH.jpg",
            "http://i.imgur.com/mMBkduv.jpg",
            "http://i.imgur.com/DP9wy87.jpg"
        ],
        "cover_img": "http://i.imgur.com/HQMQbfH.jpg",
        "square_img": "http://i.imgur.com/masKeJK.jpg",
        "content": [{
            "header": "",
            "segment": [
                "小讀者們，你們是否可以想像得到，一幢價值千萬的豪宅，是如何達成交易的？一棟房子裡的「窗簾」可以價值幾百萬呢？這對一般的人來說，這筆錢甚至可以買一棟公寓！這對於在建設公司擔任業務部專員的吳先生來說可是習以為常，曾任職老師的他，為何會踏入這個行業呢？這對他的人生有了什麼轉折？「吳專員」的稱謂讓他得到了哪些人生領悟呢？"
            ]
        }, {
            "header": "知道自己需要的是什麼，勝過一份平凡的安穩",
            "segment": [
                "對於個性活潑、喜歡挑戰、對新鮮事物充滿好奇的吳先生而言，教職相對來說是一份安定、平凡、重複性高的工作，他笑說：「在過於安定的環境中，我會覺得很辛苦。」他決定給自己一個嶄新的生活，接受朋友的建議到建設公司上班，他從「菜鳥」開始磨練，遞出了「業務部吳專員」的名片，這是趟前所未有的新旅程，他自己也未曾想像過。"
            ]
        }, {
            "header": "建設公司在幹嘛？",
            "segment": [
                "根據吳先生的介紹，建設公司可大可小，大概會分成幾個部門：第一是土地開發，顧名思義就是專門去找未開發的土地；第二是管理部門，負責發包、內部運作與管理；再者是工務部門，原則上是以施工工地現場的狀況為主；最後是業務部門，分為兩類，工務型的廠商和業務型的廠商，前者是由工務部門來聯絡，後者是由業務部來負責，吳先生自身比較偏向業務型，他必須先為產品定位，再企劃銷售。吳先生為我們講解，「以一個大方向來探討，各行各業都會有業務員，只是每名業務員的工作方向不盡然一樣。一般人對於建設公司業務的了解可能是『需要賣房子』，而這正是銷售領域，是業務部門的首要任務，畢竟這可是公司唯一有收入的地方。」吳先生提及，現在建設公司願意聘請銷售業務員的不多，通常都是外包給房仲業者，他語帶玩笑的說：「我們這個行業也會有一點年紀上的考慮，太年輕的不是很妥當，講一個實際的概念，富商的妻子也不希望銷售房子的專員太年輕貌美。」這一番話惹得我們笑聲頻頻。",
                "每一個部門的連結性都很強，除非建設公司規模浩大，部門拆得很細，可能土地開發部門只做評估，再由給股東或老闆進行最後決議。以吳先生的公司來說，土地開發的部門都是老闆在負責，正是資金的擁有者，因為要買賣土地必須要評估成本，在土地開發這一塊，通常會和業務的產品定位作連結，例如，今天有一塊五百坪的土地，就會和業務員討論：「這五百的土地坪能不能買？值不值得買？而一戶又要賣幾坪？」經過一番思索與多方的考量後，為「產品」定位，多次評估後，再由土地開發部門決定。"
            ]
        }, {
            "header": "業務部的工作內容",
            "segment": [
                "工作時間算固定，如果不是銷售期間的話，就是一到五上班，朝九晚五；但若正值銷售期間的話，六日不放假。所謂的「銷售期間」就是從建設圖到一幢建築且正在交易之際，休假的時間就會變成在平常日，周休的假會從兩天變成一天，假日上班，因為假日出來看房子的人比較多，在這份工作裡，多少有點服務業的性質存在。早上到辦公室先是整理工作環境、聯絡廠商、準備開會資料，中午十二點到一點半是公司的用餐和休息時間，下午多半在工地走動，但吳先生說，工務的負責人一有事情就會聯繫他，零時性的工作時間是很有彈性的，又或到各地走訪，參觀某些大樓內部的裝潢、擺飾，有空時會翻閱許多室內設計相關書籍，許多想法可以就此萌生。總體來說，一天的序幕，是先到公司和廠商接洽，檢視對方提供給的文件，可能包括室內設計、建築師、各個單位或廠商的圖面，需要彙整到業務部門，「工欲善其事，必先利其器。」這可是最重要的一環；第二，必須親自到施工現場場勘，由工務進行施工，但是在施工方面有太多細節需要討論的，好比說，工程如何收尾、細節的設計等，業務部門要去現場和工務溝通，直到雙方達到共識為止。另外，銷售領域也要顧及「售後服務」，傾聽客戶的回饋是一件十分重要的事情，需要和客人保持良好的聯繫。",
                "一幢大廈的完工，需要各行各業的配合，比如說，水和電，在興建過程就必須配套在房子裡面，工務型的廠商在施工階段就會進場去完成這些東西。又如室內裝潢，是由業務型的廠商負責，因為是完工之後所附加在上面的，這個會連同房子本身銷售出去，良好的室內設計可以為一棟建築加分。吳先生強調「建蓋一棟房子本身有太多東西了！」屬於業務的銷售企劃部門，涉及廣告、行銷公司等房地產包裝這一領域，包含你在路上看得到的看板，這是一個「整體性的包裝」，如果少了整體性，彼此之間就會缺乏連結性，舉例來說，報紙廣告的風格、質感看起來是一、兩億的房子，反觀，廣告看板是另一路線的呈現方式，讓人粗估只有七、八百萬的價值，這樣子就不行。"
            ]
        }, {
            "header": "從零開始打基礎，一磚一瓦的成長",
            "segment": [
                "剛轉行的那些日子，吳先生要學習的事情可多了，但他感謝遇到了一位不藏私、願意分享的前輩予以指導，對他的成長是持續性的關注，「很難能可貴的是有主管會這樣做，告訴你『為什麼我要這樣做決定、我考慮的點是什麼？』」在做決定的時候，前輩會在旁邊向他剖析問題，跟他說我們做任何決定的原因在哪裡，因為執行的人往往會知道怎麼執行，但是卻不知道為什麼，這也是你學習的腳步能夠跨多大的差別。再者是對於市場動向要瞭若指掌，比如說，台南市這個月有幾棟大樓在送建照？即將建地？在何處？已完工或興建中？自己要去掌握不同區域的數量，將在哪些區域推出？競爭性會不會很強？或類似的商品太多？平時就要多加留意。面對客戶時，講話之前先想看看，這句話講完接著是逗點還是句點，業務員除了介紹產品本身之外，可能會有七成的時間花在跟客人聊天，就是你如何取得客人的信賴感？吳先生覺得「專業能力」是各行各業的基本必備，但是專業以外的能力，才是真的能讓你和別人不一樣的特色。這就關係到你所涉略的內容夠不夠廣泛，就業務這個工作來說，如果遇到客人跟你談起各種話題，你都無法回應，就少了互動的機會，你在客人心目中的分數就會不斷地遞減。",
                "這正是業務員必須具備的：個性夠靈活，談吐好，也要加強涉獵的話題廣泛，「那我也建議小朋友們不要不懂裝懂，其實不懂有不懂的好處，因為大部分的客人一定都比我們年長，倘若有不懂的地方，也應虛心請教，他會覺得自己開啟了一個話題。」有了這樣的溝通開始，對方也覺得有個談話的對象，心情也會因此愉悅許多，所以不懂沒關係，但是要延續那個話題，讓人家願意和你繼續講話，這是很重要的能力。",
                "工作上的瓶頸，大多是業績不如預期，業務部門就會內部檢討「是不是我們廣告打得不好？」、「報紙內容打得不夠正確？」或者是「客戶對我們產品的方向完全誤會？」如何整合各個廠商做正確的銷售方向，同時要評估市場銷售的狀況，因為房地產是屬於高單價的東西，會隨著市場波動，不管是土地或房價。能不能在最適當的時機推出最適合的產品，有時這是需要去搭順風潮的。",
                "吳先生的成就感來自於客人的回饋，聽到「我覺得你們的產品真的很好，會推薦我身邊的朋友來買」的時候，就會覺得這樣的產品規劃和對客人的服務是很成功的。第二就是領到獎金的時候，因為銷售獎金或業績獎金通常就是一筆給你，這是很實際的，畢竟大部分的工作都是為了要賺錢、維持生活。"
            ]
        }, {
            "header": "改變了行業，發現了另一個世界",
            "segment": [
                "由老師轉行，改變最大的是生活，「我只能說我這輩子沒有見過這麼多的有錢人！」吳先生說，發現有錢人家的邏輯、買東西的方式，是一般正常人家庭不會理解的，例如裝潢，對居住品質很要求的人而言，他會願意花錢在室內裝修上面。接觸到的社會層級不一樣，像我們一般朋友之間談到錢都傷感情，但是做生意難免，現在的他已經習慣坦然面對，在「在商言商」的環境中，反而會讓他覺得原來商人都這麼誠實。最後他語重心長地告訴我們：「雖然我都生活在富有人家的環境，可是我自己不一定要是有錢人，我只要知道我自己工作的時候該怎麼做就好了。」價值觀的樹立是很重要的，在商場上，如果只是汲汲營營於利益與富貴之間，人的善良本性就會喪失。"
            ]
        }]
    }, {
        "title": "軍警消防 ▋FireFighter - 火場中的戰士，「真實」的英雄",
        "web_title": "【TLBT 專訪 - 職業介紹】消防員 ─ 火場中的戰士，「真實」的英雄",
        "web_description": "台灣雖然是個小小的島嶼，每天卻有各種不同的意外在發生，大至各種天災人害禍，小至貓咪被牆縫夾住動彈不得，在新聞的畫面中，我們總能看見消防員紅色的身影不斷穿梭在現場。不論是地震、颱風等天災，或者是車禍、自殺、拔除蜂窩，捉蛇等人禍，消防員都會在危急之中拯救每個人。英文中稱呼消防員為Firefighter──火焰的戰士，是用自己的生命和熱情為能量，與熊熊烈火戰鬥的，真實生活中的英雄，他們從不懈怠，從死神的手中搶回一個又一個寶貴的生命。一般人印象中的消防員，都是全副武裝的英勇模樣，那脫下裝備之後呢？消防員的生活和其他人有什麼不同呢？我們今天很榮幸的來到了消防局，帶領各位讀者瞧瞧消防員脫下面罩後的日常生活。",
        "deploy_time": "2015.09.13",
        "article_id": "article_8",
        "next_id": "article_9",
        "prev_id": "article_7",
        "status": "old",
        "organization": "台中市協和分隊消防員",
        "interview": "茜文",
        "editor": "琳育",
        "art_editor": "雅云",
        "photography": "欣愉",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1037425009609870/?type=3&theater",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_10",
            "title": "運輸物流 ▋車水馬龍之間一抹亮眼的黃"
        }, {
            "id": "article_2",
            "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋"
        }],
        "background_img": [
            "http://i.imgur.com/CQPFUpQ.jpg",
            "http://i.imgur.com/srztCg4.jpg",
            "http://i.imgur.com/3jkeSPX.jpg",
            "http://i.imgur.com/YP0eNYz.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/7QdhZjq.jpg",
            "http://i.imgur.com/CQPFUpQ.jpg",
            "http://i.imgur.com/srztCg4.jpg",
            "http://i.imgur.com/3jkeSPX.jpg",
            "http://i.imgur.com/YP0eNYz.jpg",
            "http://i.imgur.com/9Xwo8mx.jpg",
            "http://i.imgur.com/SNZI0Fq.jpg",
            "http://i.imgur.com/BShu4jx.jpg",
            "http://i.imgur.com/VEpo1bk.jpg",
            "http://i.imgur.com/Fegp4GR.jpg",
            "http://i.imgur.com/XFREpKH.jpg",
            "http://i.imgur.com/5ieCV3I.jpg",
            "http://i.imgur.com/75cI0Oe.jpg",
            "http://i.imgur.com/4cccO1O.jpg",
            "http://i.imgur.com/9oUngcy.jpg"
        ],
        "cover_img": "http://i.imgur.com/7QdhZjq.jpg",
        "square_img": "http://i.imgur.com/RDW8ike.jpg",
        "content": [{
            "header": "The firefighter──火場中的戰士，「真實」的英雄",
            "segment": [
                "消防員，一個大家既熟悉又陌生的職業。",
                "台灣雖然是個小小的島嶼，每天卻有各種不同的意外在發生，大至各種天災人害禍，小至貓咪被牆縫夾住動彈不得，在新聞的畫面中，我們總能看見消防員紅色的身影不斷穿梭在現場。不論是地震、颱風等天災，或者是車禍、自殺、拔除蜂窩，捉蛇等人禍，消防員都會在危急之中拯救每個人。英文中稱呼消防員為Firefighter──火焰的戰士，是用自己的生命和熱情為能量，與熊熊烈火戰鬥的，真實生活中的英雄，他們從不懈怠，從死神的手中搶回一個又一個寶貴的生命。一般人印象中的消防員，都是全副武裝的英勇模樣，那脫下裝備之後呢？消防員的生活和其他人有什麼不同呢？我們今天很榮幸的來到了消防局，帶領各位讀者瞧瞧消防員脫下面罩後的日常生活。"
            ]
        }, {
            "header": "工作者的一天 ▋時時刻刻、厲兵秣馬，枕戈待旦、戰戰兢兢",
            "segment": [
                "接受我們訪問的是位年輕的大男孩，他靦腆的笑容讓我們無法把他和英勇的消防員連結在一起，不過這已是他進入消防隊的第三年。受到父親的影響，高中畢業便進入警專就讀，經過兩年的訓練後，開始了他身為消防員的生涯。",
                "「消防員的一天是從早上八點的交班開始的。」一般而言，消防員的工作採取輪班制，每天會由不同的組別輪值。每天早上八點，當日輪值的主管會在晨會時進行任務的分配，而所有的任務及注意事項也都會詳實的記錄在班表上，以便隊員們做確認。消防員的任務分配是很詳細的，有專門駕駛車輛的駕駛員、也有負責救護的救護組，每位隊員依照自己所被分配的組別分工合作，才能夠以最快的速度將任務圓滿達成。晨會結束之後，所有隊員便會著手進行勤務的準備，最重要的是檢查裝備：確認所有的車輛是否能順利發動、裝備是否齊全無缺損、救護車中的耗材是否齊全等，若是裝備出了任何差錯，別說是救人，有可能還會讓自己及隊友身陷危險之中，所以這個工作是很重要的。",
                "消防員的值勤時間原則上以四十八小時為一個單位，也就是說在這四十八小時之內，值班人員必須駐守在消防局之中，隨時戰戰兢兢，以應付各種勤務。即便是在休息中，只要接到民眾的報案，就必須馬上進行準備，以免錯過任何珍貴的救援時間。除了勤務之外，消防隊員的工作還包括到各機關進行宣導，檢查其安全設備以及接受各種急救技能的訓練等。畢竟天災的來臨是無法預料的，而人禍的發生更是有各種千奇百怪的狀況，因此消防員們必須時常接受訓練，精進自己的能力。訓練的種類會依照地形、所需的技能有所不同，有時甚至必須要野外去受訓好幾天，因此我們也可以說這些消防員們確實跟漫畫中的超級英雄一樣，各個身懷絕技。"
            ]
        }, {
            "header": "甘苦談 ▋享受挽救生命的成就感，更要承受面對死亡的衝擊。",
            "segment": [
                "相信各位讀者們也很好奇，要成為消防員是否需要很高的門檻呢？",
                "一般而言，要成為一位消防員，最重要的便是要通過警察特考。高中畢業後，進入警校就讀，在警校就讀期間會依照警察、消防員等分科學習所需要的專業知識。警校畢業之後，還需通過每年固定舉行的警察特考，方能成為一位正式的消防員。當然，除了知識之外，體能也是十分重要的條件。畢竟消防員身上的裝備本身就十分的沉重，更遑論在災害現場必須分秒必爭、有時更需要扛著傷患上山下海，因此，體能的保持和訓練也是重要的一環。",
                "「最有成就感的時候，應該是任務成功的時候吧。」接受訪問的消防員這麼說。「剛下單位的時候，曾經用CPR救回了一位心跳停止的患者，當時家屬們都非常的感激，不斷握著我們的手說謝謝，那讓我非常的有成就感。」",
                "的確，消防員的工作就是在鬼門關前救回寶貴的生命，沒有什麼比能夠救人更可以令人感到驕傲的了。但不是每件任務都能夠完美收場，更多時候消防員要面對的是已經冰冷的遺體，和束手無策的無力感。「有時候閉上眼睛，還會浮現那些畫面。」除了長時間值勤的加注於身體上的辛勞之外，每天面對生死的無常，更會在心靈面造成極大的負擔，因此如何調適自己的心情，也是消防員的重要課題。"
            ]
        }, {
            "header": "後記 ▋對自己的工作常懷熱誠，才是最重要的能力。",
            "segment": [
                "相信透過我們今天的介紹，讀者們對於消防員面罩後的「真實」，已有了更多的認識。其實這份工作並非超乎常人，最重要的是能夠常保熱誠。很多人進入消防體系最初是為了穩定的工作及薪水，但在救人的過程中所帶來的成就感以及對這份工作的熱誠，才是真正支撐著每一位消防員的動力。",
                "「沒有熱誠的話，做事情會沒有動力，也會影響自身的安全。最主要就是服務的熱誠。要想清楚進來後，這條路是你願意走的嗎？」",
                "體力、知識等等基礎能力雖然重要，但能夠認同自己的工作、對工作感到驕傲，時時刻刻懷著熱誠，才是成為一個消防員最重要的要件。其實不只是消防員，任何職業都是相同的，雖然在過程中一定會遇到許多困難和辛苦，只要有熱誠，那所有的辛苦最終都會結成甘甜的果實。如果對工作沒有熱情，那麼再穩定的薪水、再輕鬆的工作，都只是空虛的度過每一天而已。希望各位讀者都能夠抱著熱誠去完成每一個小小的夢想！"
            ]
        }]
    }, {
        "title": "美容美髮 ▋永遠只呈現最美麗的樣貌",
        "web_title": "【TLBT 專訪 - 職業介紹】彩妝專櫃櫃姐 ─ 永遠只呈現最美麗的樣貌",
        "web_description": "完全符合大家印象中櫃姐的樣子，這次接受訪問的是位漂亮的櫃姐。陳小姐這樣開始她的一天：「我起床後除了梳洗，為了要讓妝比較服貼，所以我會提早半個小時起來敷面膜，然後就是基本的上妝。」到了公司之後，會在繼續上一些未完成的妝，然後整理專櫃、參與百貨公司開會、交接一些活動或注意事項，這些事情都會在十一點前、也就是百貨公司開門前完成。結束百貨公司一早的迎賓之後，再回頭去完成前一晚留下來的工作，接下來就是等著客人上門跟服務客人了，當然中間會有一小時的休息和午餐時間。",
        "deploy_time": "2015.09.27",
        "article_id": "article_9",
        "next_id": "article_10",
        "prev_id": "article_8",
        "status": "old",
        "organization": "YSL 彩妝專櫃櫃姐",
        "interview": "茜文.欣愉",
        "editor": "思婷",
        "art_editor": "雅云",
        "photography": "花生",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1045903905428647/?type=3&theater",
        "related_articles": [{
            "id": "article_6",
            "title": "文字編譯 ▋在平淡中創造精彩的文字藝術家"
        }, {
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }, {
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }],
        "background_img": [
            "http://i.imgur.com/v7ODa7z.jpg",
            "http://i.imgur.com/EUPleZw.jpg",
            "http://i.imgur.com/oSs3STa.jpg",
            "http://i.imgur.com/mSXCqgb.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/LiVGriW.jpg",
            "http://i.imgur.com/v7ODa7z.jpg",
            "http://i.imgur.com/EUPleZw.jpg",
            "http://i.imgur.com/oSs3STa.jpg",
            "http://i.imgur.com/mSXCqgb.jpg",
            "http://i.imgur.com/Z7TfdRJ.jpg",
            "http://i.imgur.com/WMYPq2t.jpg",
            "http://i.imgur.com/9ZkZTTE.jpg",
            "http://i.imgur.com/r1z0B9A.jpg",
            "http://i.imgur.com/79W6roV.jpg"
        ],
        "cover_img": "http://i.imgur.com/LiVGriW.jpg",
        "square_img": "http://i.imgur.com/ECjRHxO.jpg",
        "content": [{
            "header": " ",
            "segment": [
                "總是在冷氣超強的百貨公司裡遇見她們，她們總是穿著合宜、打扮亮麗，在大家的想法中，彩妝專櫃的櫃姐似乎和美麗有著密不可分的連結。她們看來光鮮亮麗，而事實上背後到底是否有我們不了解的艱辛呢？"
            ]
        }, {
            "header": "工作者的一天 ▋注意妝容，雜務繁多",
            "segment": [
                "完全符合大家印象中櫃姐的樣子，這次接受訪問的是位漂亮的櫃姐。陳小姐這樣開始她的一天：「我起床後除了梳洗，為了要讓妝比較服貼，所以我會提早半個小時起來敷面膜，然後就是基本的上妝。」到了公司之後，會在繼續上一些未完成的妝，然後整理專櫃、參與百貨公司開會、交接一些活動或注意事項，這些事情都會在十一點前、也就是百貨公司開門前完成。結束百貨公司一早的迎賓之後，再回頭去完成前一晚留下來的工作，接下來就是等著客人上門跟服務客人了，當然中間會有一小時的休息和午餐時間。",
                "陳小姐說：「我們有很多雜務，所以真的下班時間都跟自己預計的不一樣。」櫃姐是一份三班制的工作，上早班的話，要整理櫃務、交接前一晚的工作和迎賓。中班的工作比較單純，就是負責接待客人和解決客人的需求。晚班的櫃姐在結束營業之後，還得要處理一些數據分析，例如：計算業績、成長率，每個星期天也都要將一週報告回傳給公司。除了這些基本的工作，有時候在各種商品進貨時櫃姐們也得幫忙搬貨，並不是大家想像中那樣只要漂漂亮亮的站櫃就好。",
                "櫃姐大部分的工作時間都在接待客人，所以遇到的客人種類也相當多，有時也會遇上令人困擾的客人。陳小姐說彩妝這種東西是試在嘴巴上或臉上，喜歡與否應該是可以立即做決定的，但偏偏有時就會遇上一些選擇障礙的客人，就覺得這個他也喜歡、那個他也喜歡，沒有辦法選出一個他真正想要的，那就得耗費相當多的精神去招待他們。而在下班之後，有時會去運動，有時會跟同事去逛街、吃飯，但很多時候，在一天疲憊的工作後，她會直接回家休息，讓自己能夠好好的放空。"
            ]
        }, {
            "header": "甘苦談 ▋我們不會讀心術，需求請直說",
            "segment": [
                "受訪的櫃姐在學校裡一直都是讀商科的，雖然打工時也做過許多服務性質的工作，像是日本料理店或賣甜甜圈，畢業後也在學校當過助教，但是學生時期的她其實沒有鑽研過美妝行業，後來是因為一直很有興趣所以在課餘時間自己進修，也在百貨公司做過工讀生，這時她才赫然發現，除了表面上要服務客人以外，這份工作背後還有許多相當繁瑣的細節，十分辛苦，但她不因此打退堂鼓，反而更堅持成為一位櫃姐。「其實後來我覺得興趣不是可以一直支撐著你做這份工作的感覺。」她說有時候會從客人身上得到很多精神上的支持，有些客人很喜歡你的服務之後，會真心把你當朋友，「不是向別人說認識一個櫃姐，而是會說，我認識一個朋友在專櫃工作」，這帶給了她在這份工作上額外的力量。",
                "然而，這份工作和客人的關係常常是一體兩面的，「成也客人、敗也客人，有時候使你感到難過的是客人，但使你發心而笑的也是客人。」她說有很多時候，明明客人當下的反應都沒什麼問題，可是一回頭卻又接到客人的投訴，她還曾經被客人用吃過的食物丟過，諸如此類的對待常常讓櫃姐們的心裡相當受傷，「有時候我們真的不太懂，我們不會讀心術。」另外，也有時候，客人經由別的管道得到產品的訊息，來到專櫃試了卻沒有預想中的功效，此時就常常會責怪櫃姐們，但她說不可能一罐產品就有很好的功效，一定是要搭配其他保養品的。櫃姐們經常得承受這樣的不白之冤，所以她說，要當櫃姐除了基本彩妝的專業能力之外，最重要的就是要有高EQ！",
                "除了應付各式各樣的客人之外，陳小姐說：「最辛苦的就是不能正常吃飯和上廁所，休假也很少。」有時因為公司交接事情交代不清楚，甚至在休假時都還要撥空處理。當太多時間、心力都花在工作上時，就會喪失自己的生活品質，這時候就會對工作感到厭倦，家裡養的寵物們也就成了她最好的紓壓夥伴。值得一提的是，櫃姐有用不完的彩妝品，還可以搶先試用新品，這對愛漂亮的她而言，是這份工作中最開心的事。"
            ]
        }, {
            "header": "後記 ▋喜歡，才有開始的熱誠",
            "segment": [
                "陳小姐說，很多時候她們都會自己再額外去學習，或看書或是到網路論壇上充實自己的知識。而這一行當中也牽扯了很多商業運作的方式，但是邊做邊學，有了一些經驗之後就很容易上手，所以櫃姐其實不算是門檻很高的工作，但一定要先找到自己在這個行業中喜歡的東西，才會有開始的熱誠。所以大家投入某種行業之前，一定要先找到自己的興趣所在。"
            ]
        }]
    }, {
        "title": "運輸物流 ▋車水馬龍之間一抹亮眼的黃",
        "web_title": "【TLBT 專訪 - 職業介紹】計程車司機 ─ 車水馬龍之間一抹亮眼的黃",
        "web_description": "你曾經觀察過路上的車嗎？是否留意到車水馬龍間那抹最亮眼的顏色呢？計程車是整個城市裡最不可或缺，卻也最不起眼的一種交通工具了。雖然在台灣，大多數的人出門都依靠自己的機車或汽車，但還是有許多無法自行開車的狀況，這時就必須仰賴計程車的服務。計程車司機似乎無所不在，各大觀光地、百貨公司、客運站等地都有他們的蹤影。究竟計程車司機的工作有何特別之處呢？今天我們訪問到陳爸爸，他將會告訴我們許多平常不會知道的計程車秘密。",
        "deploy_time": "2015.10.11",
        "article_id": "article_10",
        "next_id": "article_11",
        "prev_id": "article_9",
        "status": "old",
        "organization": "計程車司機",
        "interview": "茜文",
        "editor": "琳育",
        "art_editor": "雅云",
        "photography": "哲良",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1053466198005751/?type=3&theater",
        "related_articles": [{
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }, {
            "id": "article_8",
            "title": "軍警消防 ▋FireFighter - 火場中的戰士，「真實」的英雄"
        }, {
            "id": "article_5",
            "title": "醫療專業 ▋給你一口人見人愛的牙齒－牙醫師的自白"
        }],
        "background_img": [
            "http://i.imgur.com/N3VepDf.jpg",
            "http://i.imgur.com/gXI13fF.jpg",
            "http://i.imgur.com/gwh3obJ.jpg",
            "http://i.imgur.com/FL5heKn.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/Vu8zFDC.jpg",
            "http://i.imgur.com/gXI13fF.jpg",
            "http://i.imgur.com/N3VepDf.jpg",
            "http://i.imgur.com/gwh3obJ.jpg",
            "http://i.imgur.com/FL5heKn.jpg"
        ],
        "cover_img": "http://i.imgur.com/Vu8zFDC.jpg",
        "square_img": "http://i.imgur.com/NTGJkCZ.jpg",
        "content": [{
            "header": " ",
            "segment": [
                "你曾經觀察過路上的車嗎？是否留意到車水馬龍間那抹最亮眼的顏色呢？計程車是整個城市裡最不可或缺，卻也最不起眼的一種交通工具了。雖然在台灣，大多數的人出門都依靠自己的機車或汽車，但還是有許多無法自行開車的狀況，這時就必須仰賴計程車的服務。計程車司機似乎無所不在，各大觀光地、百貨公司、客運站等地都有他們的蹤影。究竟計程車司機的工作有何特別之處呢？今天我們訪問到陳爸爸，他將會告訴我們許多平常不會知道的計程車秘密。"
            ]
        }, {
            "header": "工作者的一天 ▋自由的服務業，跳脫朝九晚五的生活",
            "segment": [
                "陳爸爸說計程車司機屬於服務業，工作時間必須配合客人的需求做調整，例如：周一是許多病人出院的日子，因此每個禮拜一他就會到醫院附近去載客；到了百貨公司打烊的時間，就可以到出口處去排班；晚一點的時間，也可以到舞廳、ＫＴＶ等地方接客人，每天都有不同載客的時間和路線。陳爸爸告訴我們，計程車的營運型態大致分成兩種：私人營業與靠行制度。靠行制度就是加入車行，優點在於只要每個月繳固定的費用，車行就會為司機仲介客人，相對來說客源較為固定。若有乘客打電話叫車，車行就會根據每輛車的距離決定將客人指派給那一台車，司機就能在最快的時間內到達乘客的所在處。若是沒有顧客叫車的時間，他就會到百貨公司、ＫＴＶ、醫院等地方排班，等待需要服務的客人。隨著不同的營運型態，計程車司機們也各自有不同的服務區域，例如陳爸爸大多在安南醫院、夢時代一帶服務，而私人營運的計程車則多會在客運站附近。但無論是哪一種營運型態，計程車的顏色一律都是我們印象中的鮮黃色，這是因為在視線不良的晚上，黃色是最為顯眼的顏色，為了行車安全才有此規定。",
                "計程車司機的工作時間可以隨著個人的習慣和乘客的需要做決定，因此能夠配合自身狀況做調整。說穿了，計程車司機的時間是比較自由的。這也是很多人會選擇此份工作的原因，相對於朝九晚五上班族之外是另一種選擇。"
            ]
        }, {
            "header": "甘苦談 ▋安全駕駛，使命必達是唯一的目標",
            "segment": [
                "雖然計程車司機的生活相較於上班族來說，確實充滿了自由。但相對的，也充滿了不確定性，這一點尤其反映在收入上，如果遇到生意不好的日子，可能一天只能載一趟客人，收入也只有少少的一百多塊；炎炎夏日等待乘客時，為了節省油錢而無法開冷氣，在烈日下的車內忍著汗流浹背也必須耐心等待著。有時為了配合乘客的時間，在舉世皆睡的深夜，仍須要出門去為乘客服務；偶爾也會遇到一些喝醉酒或態度不好的客人，深夜獨駛的晚上更是充滿寂寥。計程車司機的工作雖然充滿許多辛苦，但能將乘客安全送抵目的地，以及乘客臉上滿意的笑容，都會成為司機們的動力來源，若是遇見了出手闊綽的客人，那更是如同天上掉下了禮物般令人驚喜呀！",
                "陳爸爸謙虛的說，當初入行也只是因緣際會，原本的職業是貨車司機，因為體力的關係轉行開計程車。要成為一位計程車司機除了持有職業小型汽車駕照之外，還必須參加執業登記考試，通過之後才是一位能夠開車上路服務客人。"
            ]
        }, {
            "header": "後記 ▋喜歡，才有開始的熱誠",
            "segment": [
                "雖然陳爸爸謙虛的說計程車司機不是什麼偉大的工作，但仍然可從言談中看出他對這份工作的熱誠。他也給對這份工作有興趣的人們幾個建議：身為服務業，最重要的還是面對客人的態度和勇氣。並不是所有的客人都是善良有禮的，有時也會遇到蠻橫的奧客。此時，如何運用智慧及修養來化解衝突，就是這份工作最大個課題。另外，乘客上車之後，要如何安全迅速的乘客送達目的地，更是計程車司機的專業所在。雖然現在大部分計程車內都已配備導航裝置，但有些小弄窄巷還是得依靠經驗來做輔助，資深司機心中其實都會有一份屬於自己的地圖，記載了許多導航裝置無法紀錄的地點，當然也會有一些口袋小吃店家，這也是為什麼電視節目內總是會介紹「計程車美食」的原因。",
                "以後有機會搭乘計程車時，試著和計程車司機聊聊吧！也許你會得到一些有趣的故事呢！另外下車時，為了感謝他們總是把大家安全的送到目的地，記得和司機先生說聲謝謝！"
            ]
        }]
    }, {
        "title": "傳播藝術 ▋拍下每個幸福的瞬間",
        "web_title": "【TLBT 專訪 - 職業介紹】婚禮攝影師 ─ 拍下每個幸福的瞬間",
        "web_description": "在網路上看到一些婚禮或者婚紗的照片，想必大家都會相當佩服，並且想要有機會成為照片中的主角！這是婚禮攝影師Pino的工作，但拍攝出這些美麗的照片並不如我們想像中的那麼簡單，除了拍攝當天的辛勤，事前的準備以及事後的調整也都相當重要，最特別的是在畫面中融入了「自己的風格」，運用自己的語言訴說一對對新人們人生中最重要的事。",
        "deploy_time": "2015.10.24",
        "article_id": "article_11",
        "next_id": "article_12",
        "prev_id": "article_10",
        "status": "old",
        "organization": "Pino Huang皮諾黃 婚禮 人物 影像紀實",
        "interview": "茜文",
        "editor": "伊婷",
        "art_editor": "鴨子",
        "photography": "訪者提供",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1059170910768613/?type=3&theater",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_6",
            "title": "文字編譯 ▋在平淡中創造精彩的文字藝術家"
        }, {
            "id": "article_12",
            "title": "醫療專業 ▋調劑治癒身心靈藥方的專業朋友"
        }],
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.1005510009468037.1073741833.992120404140331/1059170910768613/?type=3&amp;theater",
        "background_img": [
            "http://i.imgur.com/BZA1lNv.jpg",
            "http://i.imgur.com/aPcyTvm.jpg",
            "http://i.imgur.com/brfj4J7.jpg",
            "http://i.imgur.com/E6vDBSj.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/epowKXC.jpg",
            "http://i.imgur.com/aPcyTvm.jpg",
            "http://i.imgur.com/BZA1lNv.jpg",
            "http://i.imgur.com/brfj4J7.jpg",
            "http://i.imgur.com/E6vDBSj.jpg",
            "http://i.imgur.com/JjsluXr.jpg",
            "http://i.imgur.com/4rpfVAv.jpg"
        ],
        "cover_img": "http://i.imgur.com/epowKXC.jpg",
        "square_img": "http://i.imgur.com/tunreto.jpg",
        "content": [{
            "header": " ",
            "segment": [
                "在網路上看到一些婚禮或者婚紗的照片，想必大家都會相當佩服，並且想要有機會成為照片中的主角！這是婚禮攝影師Pino的工作，但拍攝出這些美麗的照片並不如我們想像中的那麼簡單，除了拍攝當天的辛勤，事前的準備以及事後的調整也都相當重要，最特別的是在畫面中融入了「自己的風格」，運用自己的語言訴說一對對新人們人生中最重要的事。"
            ]
        }, {
            "header": "工作者的一天 ▋注重客戶，也打造自己的風格",
            "segment": [
                "先從最一開始的婚禮攝影洽談開始，有些來洽談的客戶的要求是想要拍出跟網路上一樣美麗的婚禮或婚紗照，在這時候就要做「收線」的動作，要跟客戶面對面說清楚，先試著了解客戶家裡的互動方式、住家環境，畢竟有些事情是不能這樣「複製」的，尤其是在「感情」這一塊；現在有些人之所以請婚禮攝影師只是因為想要跟其他人一樣，但這其實並不見得適合每個家庭，像是有些比較含蓄的家庭就難以拍攝到那種親吻的畫面，當他們的期望與婚禮攝影師所能真正做到的不相符時，婚禮攝影師也會有種心虛感。因此，事前的溝通相當重要，先去了解新人們怎麼準備他們的婚禮，婚禮攝影師偶爾也會給一些建議；但到了婚禮當天，婚禮攝影師基本上是不會介入過程的，畢竟這份工作有點像是記者，不能夠自己去掌控整個事件如何進行，而是在旁靜靜的記錄下這一切。",
                "婚禮當天，婚禮攝影師會需要提早去新人家做一些準備工作，接著就是拍攝婚禮這段時間的畫面，換句話說，婚禮當日做的工作比較像是所謂的「擷取資料」；在尋找畫面的同時，每個婚禮攝影師的觀點都會不太一樣，重視流程、觀察家人間細微的小動作、拍攝氣勢磅礡的畫面等，這與每個人各自的美學素養息息相關，新人需要的是耐心的去找尋與自身觀點相近的攝影師，才能紀錄屬於自己的回憶。前面有提過，基本上婚禮攝影師是不會介入過程的，但遇到某些突發狀況時，婚禮攝影師還是會介入，像是婚禮流程中的重大錯誤需要糾正，畢竟若是將錯就錯，屆時新人們拿著拍攝完成的照片給知道禮俗的親友看見，一定會發生尷尬的情景，所以婚禮攝影師在這部分還是會適當的給予協助。",
                "婚禮結束之後，才是忙碌的開始。照片整理跟處理是格外重要的一環，尤其是在「細節」方面（拍攝當下也是），每個人對於紀錄的理念都有差異，婚禮攝影師需要去考量拍攝的內容是要符合大眾喜好或是專注在自己的風格上，當客戶喜歡自己所堅持的拍攝理念及觀點時，他們也會認同這些作品，如此一來婚禮攝影師也可以開拓出屬於自己的市場。除此之外，還必須聯繫廠商處理包裝、印刷廠跟平面設計師來製作寫真本、找網站設計師協助架設網站……等，都是婚禮攝影師的工作項目；然而，有些婚禮攝影師會別出心裁去製作一些小活動，像Pino會搭配音樂剪接成ＭＶ給客戶，這部分就可以比較依照自己的想法去做照片的編排，所以會額外花費很多時間在此，因為工作一段時間之後，會有自己喜歡的顏色或者是看照片的角度，這些都是婚禮攝影師個人的習慣──這跟寫文章的意思是一樣的，都有自己喜歡的手法。"
            ]
        }, {
            "header": "甘苦談 ▋麵包與自由",
            "segment": [
                "婚禮攝影師這個工作算是「Soho族」的一種，就是「居家就業」的意思，這類型的工作因應科技而生，擁有了比較大的自由──不用打卡上班、沒有既定工時，但同時也具備相當的不確定性。Pino覺得這個族群最理想的工作情形就是工作量都可以達到自己的設定，比如說一個月想拍四場婚禮、兩場婚紗，一個月設定六天的拍攝日，其他時間再拿去自由調配，不但有收入，也兼具生活品質；然而，一個月若只有兩場婚禮的話就會有風險，可能處於剛好不會餓死的階段，工作量過多的話又會影響到自己的生活，所以要會好好拿捏。",
                "同時，因為婚禮攝影師這個行業本身比較被動，可以比較積極讓作品曝光的方式並不是很多，服務過的客戶介紹及推薦是最有幫助的行銷方式，再來就是國內幾個較知名婚慶入口網站的付費廣告，但相對的在競爭激烈的環境下，「品牌形象」就變得非常重要！當市場飽和之後，專業專職的婚禮攝影師們拍攝水平都會拉近，必須藉由品牌來凸顯自己跟別人的不一樣，而這常常也是為什麼客戶會選擇你的理由。",
                "Pino認為這個工作最開心的事情就是處理完一個專題的時候，從拍攝到結束都是符合自己觀點的東西，婚禮攝影這件事情並不能由婚禮攝影師全然控制，所以有時候拍設當下並不是如演戲一樣照著劇本走，現場狀況不見得都是如預設的情形；但也正因為這樣子，能在各種突發情形下拍攝出好的畫面，就會有相當大的成就感。",
                "若是想要從事婚禮攝影，Pino說「喜歡拍照」跟「不怕麻煩」這兩個特質是一定要但也一定不夠的，因為這個行業麻煩的地方就是會有很多突發狀況，應變能力要能夠很好，婚禮攝影師自己亂了陣腳這件事是個大忌，所以平時對於婚禮流程、習俗……等都要暸解，並不是只單純負責拍攝，因為攝影技巧是理應具備的基本能力；進入這個產業後越是深入越是發現具備各項才能的同行攝影師，多得驚人，大家都用自己最有優勢的特色在發展各自的業務，所以需要不斷地進修、不斷的努力進步，才不會被淹沒在人才濟濟的婚攝業裡。"
            ]
        }, {
            "header": "後記 ▋不斷的前行跟挑戰，都是課題",
            "segment": [
                "婚禮攝影師的工作並沒有一個公訂價，對應的是攝影師個人在這份工作上的品質，因此永遠不能夠滿足於自己的現況，否則相對於別人在不斷前進的同時，滿足於現況的自己就是在漸漸往後退。",
                "對於攝影來說，解惑最快的方式就是上課進修，但這同時也會有點矛盾，畢竟攝影這個東西實際上大家都會拍，只是差別在「你想要表達什麼樣的感覺」，這其實是很個人的部分，上課上多了可能就會被影響，會變得比較像是在複製別人的東西──這又跟學習寫作是相似的道理。模仿跟複製確實也很重要，稱得上是「創造」的基本功，但要透過觀察能力在過程中提升自己的技術跟能力，才有辦法跨到創造那一步。",
                "Pino提醒，在行銷的時候，由於現今社群軟體很多，大家都可以把自己的作品拿出來展示，不過若是不知道自己作品的成熟度處於什麼階段時，會是一件很冒險的事情，有可能就此被定位在與自己期待不符的形象層級上，因為在曝光作品的同時，也可能因為作品的不成熟而加速自己品牌的死亡，這也都是在進修課程上得到的知識。"
            ]
        }]
    }, {
        "title": "醫療專業 ▋調劑治癒身心靈藥方的專業朋友",
        "web_title": "【TLBT 專訪 - 職業介紹】安昌藥局藥師 ─ 調劑治癒身心靈藥方的專業朋友",
        "web_description": "當我們的身體有病痛時，一帖帖針對不同症狀細心調配的藥方，能協助對抗各種不適的症狀，而為我們「量身打造」對症下藥的，正是來自各家藥局與醫院的藥師，很榮幸的採訪到自營藥局的林藥師，與我們分享藥師這項職業的工作內容！",
        "deploy_time": "2015.10.29",
        "article_id": "article_12",
        "next_id": "article_13",
        "prev_id": "article_11",
        "status": "old",
        "organization": "安昌藥局藥師",
        "interview": "茜文",
        "editor": "欣愉",
        "art_editor": "阿粘",
        "photography": "欣愉",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.993892917296413.1073741828.992120404140331/1067395796612791/?type=3&theater",
        "related_articles": [{
            "id": "article_5",
            "title": "醫療專業 ▋給你一口人見人愛的牙齒－牙醫師的自白"
        }, {
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }, {
            "id": "article_10",
            "title": "運輸物流 ▋車水馬龍之間一抹亮眼的黃"
        }],
        "background_img": [
            "http://i.imgur.com/Wz4TvkQ.jpg",
            "http://i.imgur.com/KvpLae5.jpg",
            "http://i.imgur.com/ncNwNvV.jpg",
            "http://i.imgur.com/C4gdaWx.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/008lDFD.jpg",
            "http://i.imgur.com/ncNwNvV.jpg",
            "http://i.imgur.com/KvpLae5.jpg",
            "http://i.imgur.com/Wz4TvkQ.jpg",
            "http://i.imgur.com/C4gdaWx.jpg",
            "http://i.imgur.com/yzqpHZO.jpg",
            "http://i.imgur.com/D5AbC7P.jpg",
            "http://i.imgur.com/GpiIMVr.jpg",
            "http://i.imgur.com/Nzvm1Cx.jpg"
        ],
        "cover_img": "http://i.imgur.com/008lDFD.jpg",
        "square_img": "http://i.imgur.com/ifkxvy7.jpg",
        "content": [{
            "header": " ",
            "segment": [
                "當我們的身體有病痛時，一帖帖針對不同症狀細心調配的藥方，能協助對抗各種不適的症狀，而為我們「量身打造」對症下藥的，正是來自各家藥局與醫院的藥師，很榮幸的採訪到自營藥局的林藥師，與我們分享藥師這項職業的工作內容！"
            ]
        }, {
            "header": "工作者的一天 ▋依照顧客的需求提供適切的服務",
            "segment": [
                "我們實地參訪了林藥師的工作環境，除了陳列各式藥物的調劑台，亦提供了口罩、洗髮精、保健營養品等等多樣化的民生用品。而藥師針對每位顧客不同的需求，提供最適切的服務，例如：因應顧客的體質與症狀，調配出適合的藥方，並且關心與追蹤症狀是否緩解，再依據顧客的滿意度及服藥後可能產生的副作用調整用藥。",
                "在學區商圈經營藥局的林藥師，剛開業時為了摸索當地居民的作息時間與需求，從清晨六點便營業直到深夜十一點，在毫無經驗的情況下一邊工作一邊學習，若遇到醫藥專業或販售相關的問題，便向身邊從事醫藥專業工作的家人、朋友們請益，並從中累積經驗。",
                "爾後，依照該地居民的作息，調整營業時間，讓最為大宗的學生客群在夜晚也能買到需要的OK繃、止痛藥、感冒藥、食鹽水等等物品。此外，進行調劑工作時，細心體察顧客的需求，使其產生信任感，除了緩解生理狀況，更能安撫心靈。"
            ]
        }, {
            "header": "甘苦談 ▋溝通與理解，贏得顧客的信賴",
            "segment": [
                "了解了藥師一天的工作內容後，林藥師詳細的為我們說明了各種發展方向，例如：學術研究路線、醫藥相關及水產或毒物鑑定類的公職、醫院藥師、自營藥局、連鎖藥局、藥廠業務及製藥等等，「找到自己喜歡的，然後投入其中，一定會找到屬於自己的一片天！」他笑道。",
                "當初受到家人影響而決定從事藥師這個職業，本身對於醫療體系也較有興趣，林藥師和我們分享了從連鎖體系到自營藥局，這段充滿酸甜苦辣的心路歷程。他提到，除了需承擔所扮演的角色的責任外，由於醫藥雙軌制尚未落實，因此更有賴於政策的改善，以保障在此職業環境下的藥師們。",
                "此外，為了能提供最適合顧客的服務，需要溝通與理解對方的症狀，並且依照其用藥可能產生的副作用進行調整，才能針對不同顧客的訴求對症下藥。我們可以看到，藥師這個職業除了必須具備醫藥專業知識，對於顧客的體貼與用心更是不可或缺。",
                "自營藥局除了上、下班的時間較有彈性外，透過溝通與理解進而贏得顧客的信賴，對於林藥師而言就是最快樂的一件事，許多顧客也因此將藥師視為能夠「調劑治癒身、心靈藥方」的朋友，彼此互動的點點滴滴也是這項職業所帶來極大的成就感，並且得以在此狀態下建立起個人品牌。"
            ]
        }, {
            "header": "後記 ▋培養專業能力並勝任愉快",
            "segment": [
                "林藥師建議小讀者們，無論未來想走的方向為何，找到自己所喜歡的事物之後，首先必須培養足夠的專業能力並投入其中，此外，無論在想法、言語與行為上，都要保有一致性，不管從事何種職業，相信小讀者們都可以找到自己的一片天，並且勝任愉快！"
            ]
        }]
    }, {
        "title": "教育輔導 ▋不可言說的影子教育者",
        "web_title": "【TLBT 專訪 - 職業介紹】美語補習班老師 ─ 不可言說的影子教育者",
        "web_description": "補教老師是一項特別的職業，他們在眾人的印象中往往是穿得光鮮亮麗，在講台上以生動活潑的方式，將枯燥的知識轉換成容易理解的內容，讓廣大的莘莘學子將在學校無法完全吸收理解的課程重新加強一次。他們的工作性質雖然是教育事業，卻不屬於任何學校或單位，也沒有薪水的保障。比起老師，也許更像是演藝人員，不但要唱作俱佳，更要維持良好的票房。",
        "deploy_time": "2015.11.30",
        "article_id": "article_13",
        "next_id": "article_14",
        "prev_id": "article_12",
        "status": "old",
        "organization": "美語補習班",
        "interview": "廷軒",
        "editor": "琳育",
        "art_editor": "蘿拉小姐",
        "photography": "補習班",
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1075868495765521&id=992120404140331",
        "related_articles": [{
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }, {
            "id": "article_14",
            "title": "教育輔導 ▋「彈」指之間的音符教學者"
        }, {
            "id": "article_6",
            "title": "文字編譯 ▋在平淡中創造精彩的文字藝術家"
        }],
        "background_img": [
            "http://i.imgur.com/GyQe4rh.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/gKaaKyX.jpg",
            "http://i.imgur.com/GyQe4rh.jpg"
        ],
        "cover_img": "http://i.imgur.com/gKaaKyX.jpg",
        "square_img": "http://i.imgur.com/bfiPJya.jpg",
        "content": [{
            "header": " ",
            "segment": [
                "不知道大家對補教老師的印象是什麼呢？舌燦蓮花、幽默風趣？唱作俱佳、多才多藝？補教老師是一項特別的職業，他們在眾人的印象中往往是穿得光鮮亮麗，在講台上以生動活潑的方式，將枯燥的知識轉換成容易理解的內容，讓廣大的莘莘學子將在學校無法完全吸收理解的課程重新加強一次。他們的工作性質雖然是教育事業，卻不屬於任何學校或單位，也沒有薪水的保障。比起老師，也許更像是演藝人員，不但要唱作俱佳，更要維持良好的票房。",
                "那麼，補教老師的工作究竟是什麼樣子的呢？今天，我們就要帶著小讀者們共同一窺這個獨特又帶著神秘感的職業。"
            ]
        }, {
            "header": "工作者的一天 ▋光鮮亮麗之下的生活，幽默風趣背後的專業",
            "segment": [
                "由於必須配合學生的作息，因此補習班的工作時間和一般的上班族是不同的。學生下課後的時間，才是他們正要開始大展身手的時候。當大部分的人們在家中吃晚餐看連續劇的時候，也正是老師們正如火如荼的上課時段。一般來說，補教老師的上班時間是從下午開始，根據不同班級的性質，上班時間也會有所不同。在學生放學以前，是老師們備課、準備講義、批改作業、進行行政工作的時間。等學生放學後，老師們就要上場了。根據不同班級的需求，上課的時間從下午四點半到晚上八點半不等，這段時間內，老師們使盡渾身解數來進行授課，有時候甚至忙到連吃飯的時間都沒有。",
                "那麼下課後就可以休息了嗎？當然不是！除了班級的授課之外，老師們還必須完成聯絡家長、替個別學生補課等工作。有時這些工作無法在下班時間前完成，那麼就得犧牲一些下班的時間。也就是說，補習班老師是屬於責任制的工作，每天必須將工作完成後才能下班。",
                "下班後，老師們也沒有閒著。許多補習班老師會利用休息的時間來精進自己能力，像是準備課程、教材、教具等等。以美語補習班來說，由於語言的學習最終的目的是運用，因此學生學習的內容就必須要和真實的生活情境作結合，那麼老師的備課就會變得非常重要。教科書中的內容難免比較死板，老師們就蒐集資料，將能運用在生活上的內容教導給學生，不論是補充時事、歌曲、流行語等等，這些都是補習班老師們必須進行的工作之一。"
            ]
        }, {
            "header": "甘苦談 ▋傳道、授業、解惑、溝通，引領學生的另一道燈光",
            "segment": [
                "這次我們訪問到的是在美語補習班教書的林老師，她和我們分享了這份工作不為人知的辛苦和快樂。",
                "林老師提到：補習班老師是一個與人應對的職業，必須和學生、家長相處、溝通，了解學生的需求和不足。但人和人之間的互相了解往往會有困難，因此要如何去處理這些矛盾變成了很重要的課題。",
                "補習班是一種在東北亞國家十分盛行的教育方式，是家長為了提升子女學習成果的一種投資。雖然補習班的部分教育方式仍有爭議，但是在傳統社會中「萬般皆下品，唯有讀書高」的觀念影響之下，仍有許許多多的父母將自己的孩子送進補習班以尋求更好的學習成就。然而有時補習班老師的理念反映在教學方式上與家長的期望不能相符，老師便得和家長互相溝通，如何才讓學生能夠得到真正的幫助。溝通的過程並非一蹴可幾，畢竟要改變家長的價值觀和教育理念不是一件容易的事，但如果透過老師專業角度評估和說明後，能夠說服家長，進而對學生產生實質上的助益，甚至透過學生個人的改變，帶動整個群體朝著更好的方向前進，那這便是身為一個教育工作者最開心的事情了。",
                "其實除了工作上的影響外，身為補習班老師，在生活上也會有許多不足為外人道的甘苦。由於工作時間的特殊，在生活作息與人際交往上也就必須做出調整。然而，林老師並不引以為苦。她提到：「生活就是這樣，看你怎麼看它。」改變看事情的角度，有些旁人以為苦的部分，其實能夠帶給自己不一樣的收穫。",
                "那麼，要當一位補習班的老師需要有什麼樣的能力或準備呢？林老師坦承：其實進入補教事業的門檻並不高，大多數只要相關科系就可以，現在有些老師甚至並非相關科系出身，能力也參差不齊。但她也提到教育是良心事業，所以老師本身對教育工作的熱誠和專業能力的自我提升便非常重要。以美語老師來說，能說美語的人比比皆是，但要真正能夠教好學生，就是老師專業能力所在。一個不夠專業、無法自我檢視和自我提升的老師，不但無法讓學生進步，也扼殺了學生的學習興趣，反而造成了反效果。教育是培養國家未來棟樑的根基，所以老師是有著重要使命的。",
                "除了教學的專業之外，補習班老師另一個很重要的能力是如何與人應對。林老師說：補習班老師這份工作需要很多「眉角」，會遇到不同的人，每個人都有不同角度。所以一個新進的老師一定會常常遇到像是家長的不滿、學生的情緒等不同的問題，進而思考如何解決。如果無法自行解決，就必須提起勇氣向前輩、老闆同業提問，藉由前輩的做法得出自己處理問題的模式。在補教行業中很多問題的處理都必須依靠經驗的傳承，在每一次的經驗中增加自己處理事情的能力，而這些能力是受用一生的。"
            ]
        }, {
            "header": "後記 ▋重新選擇一次，仍然會走這條路",
            "segment": [
                "訪問的最後我們問到，倘若能夠重新選擇的話，還會願意從事這份工作嗎？",
                "受訪老師告訴我們：在教書的過程中，其實可以得到很多的反思。從家長的教育理念和態度，也能夠提供自己不同的思考角度。如果能夠對學生有所幫助，自己也會得到很多的能量，更能藉由與人溝通的過程中，了解不同的想法，改變看事情的角度，也為自己的生命走出另一片風景。"
            ]
        }]
    }, {
        "title": "教育輔導 ▋「彈」指之間的音符教學者",
        "web_title": "【TLBT 專訪 - 職業介紹】吉他老師－「彈」指之間的音符教學者",
        "web_description": "一進入陳老師的工作室，便可看到琳瑯滿目的吉他們，採訪時不經意看著吉他架上的樂器，彷彿在旁靜靜地聽著那些他們曾經參與過的故事。陳老師的課程極富彈性，完全是自主安排，通常早上九點要有和棉被難分難捨的決心，但有時因前一天工作操勞就伴著太陽西沉才起床，每天都感到睡眠不足。陳老師的教學地點不限，社團的部分，任教於台南的成功大學、南台科大、南一中、北門高中、後甲國中和高雄的中山大學、師範大學等，可想而知舟車勞頓是無可避免的。晚上則是在個人工作室授課，以成人居多，一個學生通常一周上一次，一次五十分鐘，假日可能會因為學生的需求而加課。",
        "deploy_time": "2015.12.14",
        "article_id": "article_14",
        "next_id": "article_15",
        "prev_id": "article_13",
        "status": "old",
        "organization": "丞音樂器",
        "interview": "廷軒",
        "editor": "婷玟",
        "art_editor": "鴨子",
        "photography": "婷玟",
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1082371545115216&id=992120404140331",
        "related_articles": [{
            "id": "article_13",
            "title": "教育輔導 ▋不可言說的影子教育者"
        }, {
            "id": "article_15",
            "title": "教育輔導 ▋助人，亦是自助"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }],
        "background_img": [
            "http://i.imgur.com/irAXqAm.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/6TqvCb0.jpg",
            "http://i.imgur.com/HR6a2QN.jpg",
            "http://i.imgur.com/YuXybSP.jpg",
            "http://i.imgur.com/irAXqAm.jpg",
            "http://i.imgur.com/3N5QlUP.jpg"
        ],
        "cover_img": "http://i.imgur.com/6TqvCb0.jpg",
        "square_img": "http://i.imgur.com/6eNMjkS.jpg",
        "content": [{
            "header": "工作者的一天 ▋背著吉他奔波 授課亦是喜「樂」",
            "segment": [
                "一進入陳老師的工作室，便可看到琳瑯滿目的吉他們，採訪時不經意看著吉他架上的樂器，彷彿在旁靜靜地聽著那些他們曾經參與過的故事。",
                "陳老師的課程極富彈性，完全是自主安排，通常早上九點要有和棉被難分難捨的決心，但有時因前一天工作操勞就伴著太陽西沉才起床，每天都感到睡眠不足。陳老師的教學地點不限，社團的部分，任教於台南的成功大學、南台科大、南一中、北門高中、後甲國中和高雄的中山大學、師範大學等，可想而知舟車勞頓是無可避免的。晚上則是在個人工作室授課，以成人居多，一個學生通常一周上一次，一次五十分鐘，假日可能會因為學生的需求而加課。",
                "待工作室下課後，陳老師利用晚上來備課、採譜，時下的流行歌曲幾乎是學生渴望所學的，市面上的樂譜無法與時俱進，陳老師為了增強學生的學習動力必須自己來製作。此外，陳老師也會為學生製作進度表，掌握學習狀況、了解喜好的樂風等，作為下週準備教材的依據。"
            ]
        }, {
            "header": "甘苦談 ▋刻苦自學成一家 奠定無可取代性",
            "segment": [
                "陳老師曾在樂器行授課有八年之久，從大學二年級開始一對一教學，教學經驗長達十五年，他也提到，在樂器行授課雖然會被抽成，但工作室穩定的，相對來說，自己開工作室在招生方面就存有風險。問及為何開工作室，陳老師坦言，因為工時很長，經常工作到十一點多，沒辦法陪家人，現在，家人在樓上休息，他在樓下授課，即使無法促膝長談，但見到面總是安心許多，而且有空堂也可以回房小憩，不像以前只能鋪垃圾袋倒地而睡。同時，陳老師更是語重心長地說，這分工作的退休金要自己存，不享有勞健保，有教課就有鐘點費，沒學費就容易面臨短絀。",
                "所以他給小朋友的建議是，有相關學歷最好，倘若不具備，就要一直去比賽和表演來拓展知名度，也可以透過錄製影片來招生，要建立自己的不可取代性，而不是藉由削價競爭來爭取學生來源。此外，還必須具備自我要求的能力，陳老師自學時大量看書，因為每本書都有各自的說法，所以要交叉比對取交集。陳老師談及，他的高中時代沒有youtube，他親臨表演現場觀摩，還會帶樂譜去對照，因為演奏家都很內斂，會運用某些技巧讓人覺得比較悅耳動聽，這就是他與眾不同之處。",
                "讓陳老師繼續教課的動力別無其他，就是可以一直彈吉他。上課都會做教學記錄，引導學生一直維持興趣，甚至預告他何時可能會遭受打擊，一點一滴耐心陪伴與指導。陳老師咧嘴而笑道，把學生教得愈厲害後才會有點樂趣，教學相長，最希望學生的程度可以逼迫自己更加進步，這是他最樂見的事情。"
            ]
        }, {
            "header": "後記 ▋興趣當飯吃 你怎麼想",
            "segment": [
                "陳老師分享，會成為吉他老師其實是誤打誤撞的機緣。最初的原因是高中時想選籃球社，選不到，就選不用點名可以翹課的、又要離籃球場很近的社團，那正是吉他社！他笑說，一開始的動力確實想要得到女同學的青睞，但後來發現，因為想練到有成績需要花費很多時間和心力，對於勤奮自學的他來說，自然就不會將重心放在吸引異性這件事上。",
                "身為數學系學生的陳老師，曾經疑惑過畢業能以本科系專業做些甚麼，或是他是不適合從事相關工作。那時的他已累積多次得獎紀錄，也與樂器行老闆結識，當兵後便「重操舊業」，當一名稱職的吉他老師。",
                "身為吉他老師多年，陳老師以自身經驗為例，建議學生去考公務員，有保障，即便是責任制，加班或補休都有一定的機制，不會吃虧。下班想教吉他就授課，不想教學就自己練琴，以興趣當工作就會容易面臨經濟困境。",
                "短期目標是什麼呢？陳老師一改詼諧的語調，告訴我們他想要錄製專輯、編寫教材，問題是目前教學時間過長，但不授課會影響收入來源。最理想狀況應是開店－一間有集合教學、表演場地和餐飲的是複合式樂器行。"
            ]
        }]
    }, {
        "title": "教育輔導 ▋助人，亦是自助",
        "web_title": "【TLBT 專訪 - 職業介紹】犯保副執行秘書－助人，亦是自助",
        "web_description": "這個協會比較少人知道，就連我們也是透過採訪張媽媽才更進一步認識協會的運作及相關職務內容。被害人在法律中是相對弱勢的一群，因此犯罪被害人保護協會（以下簡稱犯保）就是提供「因他人犯罪行為而致被害重傷及其死亡的家屬」服務的一個組織，從法律、經濟、心理三大類給予協助。這是份助人的工作，卻也相當的辛苦，因為需要幫助的人們往往正處於人生中悲慘難關之中，而他們所要做的就是陪伴著被害人跟家屬們走過這一段艱辛的路程。",
        "deploy_time": "2015.12.27",
        "article_id": "article_15",
        "next_id": "article_16",
        "prev_id": "article_14",
        "status": "old",
        "organization": "臺中犯罪被害人保護協會",
        "interview": "茜文",
        "editor": "伊婷",
        "art_editor": "粘毓琄",
        "photography": "協會提供",
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1089925474359823&id=992120404140331",
        "related_articles": [{
            "id": "article_13",
            "title": "教育輔導 ▋不可言說的影子教育者"
        }, {
            "id": "article_14",
            "title": "教育輔導 ▋「彈」指之間的音符教學者"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }],
        "background_img": [
            "http://i.imgur.com/511RM1M.jpg",
            "http://i.imgur.com/HRY1tZJ.jpg",
            "http://i.imgur.com/Agqlglh.jpg",
            "http://i.imgur.com/WFI5lYX.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/sOi2QzW.jpg",
            "http://i.imgur.com/511RM1M.jpg",
            "http://i.imgur.com/HRY1tZJ.jpg",
            "http://i.imgur.com/Agqlglh.jpg",
            "http://i.imgur.com/WFI5lYX.jpg",
            "http://i.imgur.com/S0fYFoL.jpg",
            "http://i.imgur.com/Lg1AmPe.jpg"
        ],
        "cover_img": "http://i.imgur.com/sOi2QzW.jpg",
        "square_img": "http://i.imgur.com/zl0ocel.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "這個協會比較少人知道，就連我們也是透過採訪張媽媽才更進一步認識協會的運作及相關職務內容。被害人在法律中是相對弱勢的一群，因此犯罪被害人保護協會（以下簡稱犯保）就是提供「因他人犯罪行為而致被害重傷及其死亡的家屬」服務的一個組織，從法律、經濟、心理三大類給予協助。這是份助人的工作，卻也相當的辛苦，因為需要幫助的人們往往正處於人生中悲慘難關之中，而他們所要做的就是陪伴著被害人跟家屬們走過這一段艱辛的路程。"
            ]
        }, {
            "header": "工作者的一天 ▋為了服務而動、而準備",
            "segment": [
                "基本上，由於人員編制不足，使得這份工作格外忙碌，且因面對的是個案們，不太能夠等到發現自己不會時再去學習，平時就必須不斷的充實自己。",
                "一開始，關於個案來源的蒐集──儘管這個協會成立16年，但不是很廣為人知，會主動打電話來求助的依舊是少數，因此「主動出擊」是相當重要的，犯保會透過媒體等相關資源去關注一些重大事件，再想辦法蒐集被害人及其家屬的資料，例如：可以透過檢察官及警察，社工們的轉介。",
                "在對於個案提供服務的方面，犯保會透過初步的面談與案家訪視去評估被害人及其家屬的需要，再針對這些需求去提供協助。這部分非常需要相關的專業──社工、法律、心理諮商，也需要結合許多相關資源－─律師、社會慈善單位……等等；然而，張媽媽認為其中最重要的是「要懂得法律程序」，不然無法實質的幫助到個案，因為個案會找上門來就表示一定是一個案件，不會是單純的經濟或者心理問題，因此工作人員需要對刑事案件，如：殺人、傷害、性侵、家暴等民刑法律程序嫻熟。",
                "既然服務的是「人」，那麼相應的也會有所謂「後續追蹤」的工作，關心之前處理的案件最近進展到如何了，或者是聯絡志工要去訪視被害人或其家屬，也會舉辦一些活動連結並關懷被害人及其家屬，像是小團體心理諮商、春節關懷活動、母親節活動……等等，來參加的都是被害人的家屬，透過活動的參與互動，在情緒上獲得支持同理，互相鼓勵，讓他們一起走過來。",
                "同時，張媽媽也要著手單位的募款，宣導以及行政工作，行政工作有會計與總務，儘管經費來源多元，也沒有相關專門人員負責，但還是必須將會計算得一清二楚，這些工作聽起來雖然覺得瑣碎，但對整個單位的運作是不可或缺的。還有一件很重要的事情是「志工運用」，每個分會專任人員很少，必須藉由有愛心熱誠的志工協助，才能訪視關懷案家，目前每分會的志工數量很多，所以協會還必須辦理「志工訓練」，以提升他們的專業能力，這樣才可以確保服務的品質。"
            ]
        }, {
            "header": "甘苦談 ▋付出，以意想不到的形式也回饋給了自己",
            "segment": [
                "張媽媽當初做這份工作的初衷是為了幫助更多受難的人，分會剛成立時一切都在摸索階段，種種的挫折感並沒有停歇過，但是當自己努力完成時，的確會獲得很大的成就感，尤其是被害人家屬的感謝與復原，不是金錢可計量的。張媽媽回憶，有個個案是兒子無辜遭受他人殺害，在加害人入獄10幾年後，要求問加害人為甚麼殺他兒子。張媽媽向南投地檢署申請「修復式司法」讓加害人與被害人家屬對話，透過對話理解兩方想法與遭遇，後來張媽媽陪伴個案到臺中監獄與加害人會談，個案發現加害人在監獄裡真心悔悟也接受加害人的道歉，當個案牽起加害人的手時，個案也真的放下了10多年的怨恨、原諒加害人。這件事情讓張媽媽更加明白這份工作的意義與價值，因為正向的理念真的會吸引更多人，而且，有時候真的可以讓一個人的人生改變、變得更好。",
                "由於這份工作也是「服務業」的一種，因此難免會遇到一些比較不理性的場面，被害人及其家屬可能會覺得這些幫助都是理所當然的，也甚至有人覺得協會是「來亂的」；遇到這種家屬，一定會覺得很難過，但是最終還是會放下。",
                "做這份工作不但可以幫助到別人，更可以幫助自己變得更有能力，張媽媽認為要做這份工作的人需要具備「喜歡接觸人的特質」、「服務熱忱」、「具備社工、法律、心理諮商相關專業」，興趣、特質與工作的結合是相當重要的，因為那可以幫助自己持續下去，這也是為什麼她就算已經做這份工作十六年了，還可以樂此不疲的原因。"
            ]
        }, {
            "header": "後記 ▋沒有「會不會」，只有「願不願」",
            "segment": [
                "其實，張媽媽之前所從事的工作是家庭教育中心的諮商輔導志工，婚後就成為一名家庭主婦，但因為小孩漸漸長大了，所以才有機會去找份工作來充實生活。當時適逢地檢署正在招聘犯罪被害人保護協會的幹事，於是給了自己一個挑戰去嘗試。一開始接觸這份工作的時候真的遇到相當大的障礙，好比法律部分的相關問題，只好自己努力去補足這些知識；另外，由於丈夫恰巧是法官，所以讀到不懂的部分就會詢問他；每一張狀紙都陪被害人或其家屬們去法院地檢署去問、去寫，如何幫家屬生活重建與社會資源的結合，都是一步一腳印，將心比心，貼近服務個案的需求去達成的。這份犯罪被害保護工作張媽媽雖然已從事了16年，但從她談論工作時所散發的光彩，可感受到她的熱誠與專業，也因為工作的忙碌與充實，讓她由一個缺乏自信的家庭主婦，變成自信充滿能力與溫暖陽光的人，所以在幫助他人的同時，張媽媽也從這份工作中獲得了很多。"
            ]
        }]
    }, {
        "title": "操作技術 ▋手作的溫度",
        "web_title": "【TLBT 專訪 - 職業介紹】亞鉛鑄造師－手作的溫度",
        "web_description": "早期使用「亞鉛」（鋅）製作的水桶、茶罐、畚箕是民生必需品，現今卻逐漸被塑膠等材料取代，這天，採訪團隊來到了充滿古樸氣息的巷弄，很榮幸能採訪亞鉛店蔡老闆，和讀者們分享這項溫暖、懷舊的傳統技藝！我們實地採訪了蔡老闆的工作環境，店內陳列的盡是四十年來陪伴老闆奮鬥的工具以及得意之作，蔡老闆堅持手工製作以鍍鋅鋼板為原料的各項民生用品，例如：茶葉罐、澆花器、畚箕、水桶等等，為了符合顧客的需求，從設計圖的繪製到鋼板的裁切、組合，每個細節都必須費盡心思。",
        "deploy_time": "2016.01.16",
        "article_id": "article_16",
        "next_id": "article_17",
        "prev_id": "article_15",
        "status": "old",
        "organization": "亞鉛鑄造師",
        "interview": "相慶",
        "editor": "欣愉",
        "art_editor": "鴨子",
        "photography": "茜文",
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1101377166547987&id=992120404140331",
        "related_articles": [{
            "id": "article_11",
            "title": "藝術設計 ▋拍下每個幸福的瞬間"
        }, {
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_9",
            "title": "美容美髮 ▋永遠只呈現最美麗的樣貌"
        }],
        "background_img": [
            "http://i.imgur.com/N6vpQFD.jpg",
            "http://i.imgur.com/uHK9vcn.jpg",
            "http://i.imgur.com/5FLPO8f.jpg",
            "http://i.imgur.com/8ozxCRt.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/LLdkLyn.jpg",
            "http://i.imgur.com/N6vpQFD.jpg",
            "http://i.imgur.com/uHK9vcn.jpg",
            "http://i.imgur.com/5FLPO8f.jpg",
            "http://i.imgur.com/TDBZWsS.jpg",
            "http://i.imgur.com/U20ytjR.jpg",
            "http://i.imgur.com/8ozxCRt.jpg",
            "http://i.imgur.com/eiYQfN9.jpg",
            "http://i.imgur.com/FyZOmqO.jpg"
        ],
        "cover_img": "http://i.imgur.com/LLdkLyn.jpg",
        "square_img": "http://i.imgur.com/4KdARUH.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "早期使用「亞鉛」（鋅）製作的水桶、茶罐、畚箕是民生必需品，現今卻逐漸被塑膠等材料取代，這天，採訪團隊來到了充滿古樸氣息的巷弄，很榮幸能採訪亞鉛店蔡老闆，和讀者們分享這項溫暖、懷舊的傳統技藝！"
            ]
        }, {
            "header": "工作者的一天 ▋堅持手工，注重細節",
            "segment": [
                "我們實地採訪了蔡老闆的工作環境，店內陳列的盡是四十年來陪伴老闆奮鬥的工具以及得意之作，蔡老闆堅持手工製作以鍍鋅鋼板為原料的各項民生用品，例如：茶葉罐、澆花器、畚箕、水桶等等，為了符合顧客的需求，從設計圖的繪製到鋼板的裁切、組合，每個細節都必須費盡心思。",
                "自幼便和父親學藝的蔡老闆，於成大附工機械製圖科畢業後，便繼承家業。帶著不能讓傳統技藝失傳的使命感，蔡老闆除了延續此項手工技藝，更融入創新思維與技術改良，每樣成品在他的手上都綻放了生命力。",
                "亞鉛鑄造師主要的工作，在收到訂單後，構思、繪製展開圖，並透過手工的方式將零件裁切、敲打後，加以焊接、組合，每個步驟都必須聚精會神，絲毫馬虎不得。除了具備細心、耐心，創意亦不可缺乏，才能完成這些充滿製造者的體貼與手作溫度的客製化產品。"
            ]
        }, {
            "header": "甘苦談 ▋以耐心和意志迎接挑戰",
            "segment": [
                "了解亞鉛器具的製造過程後，我們明白這項工作必須具有足夠的耐心與意志去迎接各項挑戰，例如：無論寒冬或酷暑都得耐住性子久坐、無畏高溫的焊接零件、構思與繪製展開圖，並設計適當尺寸加以組合等等，透過蔡老闆的解說，發現要完成這些日常的生活用品，背後付出了許多辛勞，也能看見耐心、勤儉、負責任等等傳統美德。",
                "由於自幼便和父親學習製作亞鉛器具，蔡老闆也從中培養出興趣，談到這項工作最有成就感之處，蔡老闆爽朗的笑著說：「能畫得出特殊的展開圖！」並無私的與我們分享牆上掛著的一幅幅設計圖，從老闆臉上滿足的笑容，我們能真切的感受到他對於工作的熱愛。",
                "近期吹起的懷舊風，使耐用的亞鉛製品仍保有它的市場，儘管大多數民生用品已被塑膠製品取代，依然有其大放異彩之處。雖然手工製造的速度不若機器來得快，但可以任意變換花樣、尺寸的特色，與製作者對於顧客的體貼和用心，更是機器難以取代。"
            ]
        }, {
            "header": "後記 ▋樂在其中，鎔鑄傳統與創新",
            "segment": [
                "在蔡老闆用心製作的成品中，我們看見其中鎔鑄了傳統與創新，使這項溫暖的手工技藝得以閃耀動人的光芒。仔細的介紹了鑄造亞鉛製品的工作後，蔡老闆建議小讀者們，及早思考自己的興趣何在，並培養一技之長。最重要的是，無論選擇哪一項職業，都別忘了「專一」與「耐性」，同時應對自己的選擇充滿信心。無論未來的選擇為何，若能樂在其中並抱有熱忱，相信小讀者們都能體會工作的價值！"
            ]
        }]
    }, {
        "title": "醫療專業 ▋耐心陪伴的力量",
        "web_title": "【TLBT 專訪 - 職業介紹】諮商心理師－耐心陪伴的力量",
        "web_description": "嘿！你今天快樂嗎？無論你過著那一種生活，每天多多少少都會有些壓力吧！壓力如果沒有適當的宣洩，累積久了有時會變成心理上難以承受的重擔，這樣的重量足以壓垮一個人，導致身心失衡。在這種難熬的時刻，諮商心理師會是一個很好的求助對象。現在，就讓我們來一窺心理師的生活吧！",
        "deploy_time": "2016.01.31",
        "article_id": "article_17",
        "next_id": "article_18",
        "prev_id": "article_16",
        "status": "old",
        "organization": "諮商心理師",
        "interview": "廷軒",
        "editor": "思婷",
        "art_editor": "Jenny",
        "photography": "茜文",
        "related_articles": [{
            "id": "article_5",
            "title": "醫療專業 ▋給你一口人見人愛的牙齒－牙醫師的自白"
        }, {
            "id": "article_12",
            "title": "醫療專業 ▋調劑治癒身心靈藥方的專業朋友"
        }, {
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1108664839152553&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/v6Y6gaO.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/QiPl3B5.jpg",
            "http://i.imgur.com/v6Y6gaO.jpg"
        ],
        "cover_img": "http://i.imgur.com/QiPl3B5.jpg",
        "square_img": "http://i.imgur.com/u51xbUW.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "嘿！你今天快樂嗎？無論你過著那一種生活，每天多多少少都會有些壓力吧！壓力如果沒有適當的宣洩，累積久了有時會變成心理上難以承受的重擔，這樣的重量足以壓垮一個人，導致身心失衡。在這種難熬的時刻，諮商心理師會是一個很好的求助對象。現在，就讓我們來一窺心理師的生活吧！"
            ]
        }, {
            "header": "工作者的一天 ▋預約，準備，諮商",
            "segment": [
                "今天接受訪問的諮商心理師是佳慧，她說這個職業的生活大致可以分成兩種形式，一是專任心理師，另一種則是行動心理師。佳慧在取得諮商心理師證照後，一開始是在學校輔導中心裡擔任專任心理師。這一類的心理師上班時間是比較固定的，過著早八晚五的規律生活，工作內容有眾所皆知的心理諮商時間，包含個人和團體諮商的服務，如果有高風險的危機個案也需要心理諮商師隨時追蹤並進行諮商。除了排定要進行的晤談之外，心理師也要配合教育部或學校的計畫案進行生命教育、自殺防治、憂鬱防治等等初級預防的活動規劃和舉辦，當然也常常要處理很多文書工作，並和相關單位聯絡或開會討論。",
                "目前佳慧已經轉任行動心理師了，主要和各級學校、社區諮商所、家扶中心等社福機構合作，透過預約的方式來到各個需要心理師的朋友面前。她說，成為行動心理師之後時間相當自由，每天起床後，她會給自己一段時間進行繪畫或是自由書寫等靜心的活動，然後好好的吃一份早餐。行動心理師的工作時間是相當彈性的，有預約的時候就會去和個案進行晤談，沒有預約的時間則是會做一些諮商的準備，也會做一些自己想做的事。由於行動心理師的工作模式是自己接案和開課，所以自我管理也就變得相當重要。",
                "但無論是專任或是行動心理師，通常每一至二個星期都會安排與自己的督導進行談話，督導所扮演的角色是引導心理師的師傅或前輩，通常由受過訓練的資深心理師擔任。會談的時候，督導帶領著心理師檢視諮商的過程，討論諮商個案遇到的瓶頸，提升心理師的專業知能和諮商服務的品質。藉由這樣的談話，心理師可以消化掉自己的情緒，也可以談談要如何幫助最近的個案，這樣的談話和陪伴關係對心理師來說相當重要。"
            ]
        }, {
            "header": "甘苦談 ▋很靠近的心靈，切不斷的關係",
            "segment": [
                "佳慧說自己小時候其實就對人的情緒狀態很敏感，也一直對生命的意義與價值感到好奇。大學就讀社會心理系時，心裡就很確定要做能夠幫助別人的工作，現在成為諮商心理師正好符合自己的期待。",
                "要成為一位諮商心理師是要度過重重關卡的，就目前國內的規定來說，你得從相關科系的研究所畢業，接著全職實習一年及格後才能取得報考國家證照高考的資格。拿到證照開始執業後，也會面臨各種挑戰，尤其現代人的心理議題相當複雜，在接觸溝通時，常常是很大的能量互動，也常常會承接外來的大量情緒。因此，除了要學會面對處理自己的情緒，也要能夠透過每天的靜心保養，調整自己的狀態，才能讓諮商服務保持良好的品質，這也是心理師最辛苦的地方。由於這是一份相當貼近他人心靈的工作，有時候你就是某人心裡唯一的依靠，當出現危機時，即便是下班時間可能還是會掛心，畢竟人和人的關係是很難切割的，但太過貼近對方心靈的結果就是心理師自己的很辛苦。所以工作與生活的平衡、倫理界線的拿捏，以及如何與個案保持良好的關係但是又不要陷得太深也是心理師很重要的功課。",
                "可以想像得到的，佳慧說在這份工作當中，最幸福的事就是看著自己的個案度過心理上的危機，和生活的品質漸漸提昇。她告訴我們，曾經有位個案一開始的狀況很差，處於隨時都有可能傷害別人和自己的狀態，但經過長時間的陪伴和努力後，當有一天她的自傷行為減緩了，生活的功能也改善了，有一天她能笑著分享生活，這就是心理師最大的成就了。"
            ]
        }, {
            "header": "後記 ▋記得自己的渴望，勇敢的走向它",
            "segment": [
                "接著，佳慧鼓勵大家：努力往自己渴望的理想生活前進。雖然生活中難免都會有受苦或是不順利的時候，但是力量往往都藏在陰影的後面。佳慧說：「有時陰影有多大，力量或是光亮相對的也很大。」不要害怕觸碰黑暗，當你接納黑暗之後，會站得更穩，而且更有包容力。最後，佳慧溫柔但堅定的說：「不管再怎麼樣都不要放棄，真正渴望的事就要在這輩子用盡你的心力去為它努力，勇敢的走向它。」"
            ]
        }]
    }, {
        "title": "營建規劃 ▋營造最美好的家園",
        "web_title": "【TLBT 專訪 - 職業介紹】社區規劃師－營造最美好的家園",
        "web_description": "社區規劃師是個正在發展中的職業，主要的工作是希望讓社區的住民了解自己社區的優缺點，知道優點後就可以發展或保存，而找到缺點之後，也可以一起來想辦法改善。目前社規師大多執行向政府申請的專案計畫，一個「社區」或一個「里」都是可以一個發展的單位，而根據每個單位的狀況或特色不同，發展的方向都不太一樣。一個社區的發展始於「社區資源調查」，在這個階段中，社規師會到社區中進行調查，對於社區的各種特色進行了解，也跟當地的里長或是社區發展協會的理事長討論。在經過了解後，對各社區設計一個量身打造的發展計劃。每個社區的特色都不同，因此社規師所要涉獵的知識範圍就相當廣泛，包含：建設、環保、環境綠美化、都市景觀、人文領域、社會福利、特色產業等等，是個變化很多的工作。",
        "deploy_time": "2016.03.10",
        "article_id": "article_18",
        "next_id": "article_19",
        "prev_id": "article_17",
        "status": "old",
        "organization": "社區規劃師",
        "interview": "相慶",
        "editor": "思婷",
        "art_editor": "Jenny",
        "photography": "訪者提供",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_16",
            "title": "操作技術 ▋手作的溫度"
        }, {
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1131662973519406&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/cuCt2mx.jpg",
            "http://i.imgur.com/308Oe4W.jpg",
            "http://i.imgur.com/dCOzMHq.jpg",
            "http://i.imgur.com/QFrCriF.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/Lyxr3oc.jpg",
            "http://i.imgur.com/cuCt2mx.jpg",
            "http://i.imgur.com/308Oe4W.jpg",
            "http://i.imgur.com/dCOzMHq.jpg",
            "http://i.imgur.com/QFrCriF.jpg",
            "http://i.imgur.com/j85sAoh.jpg",
            "http://i.imgur.com/eCyHicz.jpg",
            "http://i.imgur.com/hPp1Ctz.jpg"
        ],
        "cover_img": "http://i.imgur.com/Lyxr3oc.jpg",
        "square_img": "http://i.imgur.com/HIIyI7e.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "你知道你所居住的社區有什麼特色嗎？你想過怎麼讓自己的社區變得更美好嗎？有種工作叫做「社區規劃師」，他們致力於社區的營造發展，也許會比你更了解自己居住的社區呢！今天我們訪問到了黃士賓老師和李珊珊老師這兩位社規師，來聽聽看他們的工作都在做什麼吧！"
            ]
        }, {
            "header": "工作者的一天 ▋牽涉廣泛，各種技能都用得上",
            "segment": [
                "社區規劃師是個正在發展中的職業，主要的工作是希望讓社區的住民了解自己社區的優缺點，知道優點後就可以發展或保存，而找到缺點之後，也可以一起來想辦法改善。",
                "目前社規師大多執行向政府申請的專案計畫，一個「社區」或一個「里」都是可以一個發展的單位，而根據每個單位的狀況或特色不同，發展的方向都不太一樣。一個社區的發展始於「社區資源調查」，在這個階段中，社規師會到社區中進行調查，對於社區的各種特色進行了解，也跟當地的里長或是社區發展協會的理事長討論。在經過了解後，對各社區設計一個量身打造的發展計劃。每個社區的特色都不同，因此社規師所要涉獵的知識範圍就相當廣泛，包含：建設、環保、環境綠美化、都市景觀、人文領域、社會福利、特色產業等等，是個變化很多的工作。",
                "而在執行計畫的過程中，社規師得要與各個參與的人員開會，討論計畫的實行方式，或是到社區中實際去執行計畫內容。社規師常常也是各種專業人士和社區的橋樑，舉例來說，如果一個社區正在發展環保，那就會介紹環保專才的人來參與；如果社區有人文景觀需要保存，那可能就要尋找文史工作者來幫助社區。",
                "總歸來說，這是個變化很大、議題牽涉很廣的工作，所以需要各種領域的技能；但反過來說，各種專業的人都可以參與社區營造，每個人也都可以在社區營造中貢獻發揮自己的能力。"
            ]
        }, {
            "header": "甘苦談 ▋溝通，是最大的學問",
            "segment": [
                "黃士賓老師本身是建築專業，因為自己的興趣，和一個因緣際會的計畫下而踏入此行；而李珊珊老師則原本是企劃專業，兩人都透過社區規劃師的培訓獲得證書，雙雙踏上社規師這條路。對兩位老師來說，這份工作比較像是一個「志業」而不是「職業」，他們認為透過自己的專業可以幫助社區發展，便心滿意足了。",
                "黃士賓老師說執行社區規劃的相關事務時，最辛苦的是要花很多力氣去溝通，因為參與的人各自想法都不相同，要怎麼溝通才能讓大家達成共識，而且彼此都滿意，是相當大的學問。但如果能克服種種困難，最後成功的讓一個社區變得更好，每每路過的時候就會覺得欣慰，這也是社規師最大的成就和幸福。",
                "對國外回來的李珊珊老師來說，她可以在社區認識很多朋友，社區民眾對待社區規劃師就像家人，總是熱情的送給他們自己種的蔬菜、社區自製的產品等等，另外也可以經常藉著這個工作，踏遍各個大小鄉鎮，認識台灣這片土地。",
                "「讀萬卷書，不如行萬里路」，老師們說這份工作真正驗證了這句話，他們見識到很多從來沒看過的事情，有很多土地或人文的美麗之處都埋藏在樸實的外表之下，等著你去發現。所以雖然這是個辛苦的工作，但他們依舊甘之如飴。"
            ]
        }, {
            "header": "後記 ▋投身參與，你就看得見價值",
            "segment": [
                "老師們鼓勵大家在學生時期就開始接觸社區營造這個工作，你可以見識到很多不同面向的事，而各行各業的專長也都可以被應用到社區營造，所以在這段過程中，你也許會學習到很多技能，更多的是如何與別人溝通的技巧。而透過這樣的經歷，你可以找到未來的方向。"
            ]
        }]
    }, {
        "title": "餐飲專業 ▋用料理烹調出人生新滋味",
        "web_title": "【TLBT 專訪 - 職業介紹】原住民餐廳老闆－用料理烹調出人生新滋味",
        "web_description": "原住民風味餐廳位於台南夏林路上，這間餐廳的裝潢不假外手，從門口的木雕飾物到室內壁上圖畫，甚至是用餐的木質桌椅都是由吳大哥夫婦親自設計，綠意盎然的植物攀爬牆面，一踏入便有置身世外桃源般。餐廳的營業時間為晚上六點到十二點。老闆娘在吳大哥上班的時候，會先去採買食材並進行前置處理，吳大哥使用當季新鮮食材，像是現在（秋季）會推薦客人點選「牧草心」的料理，咬勁十足，相當有口感。既然是原住民餐廳，必定會有一些特殊料理，我們不難從菜單上發現一些特別的菜餚名，詢問後，吳大哥便一一向我們介紹，比如說「阿美習荖」，這是阿美族道地的菜色，所謂的「習荖」正是原住民的醃肉，以前部落山上打獵，必定攜帶鹽巴、習荖、打火機前往，這道菜餚事先用米粒來醃製黑豬肉，待它發酵後便可入菜，吃起來帶點酸味，讓遠道而來的客人唇留齒香。再來要特別介紹是「藤心苦瓜排骨湯」，藤心是一種深山爬藤植物，可以長到三四層樓高，整枝都是刺，而只需要摘取最上面的一小截，它的口感帶點苦味，苦澀中又帶有甘甜的口感，苦瓜搭配藤心是吳大哥夫婦所調理出的特色湯品，因為苦瓜的口感配上藤心就苦得讓人敬而遠之，為此可讓兩人費盡心思研發許久呢！其他如「麵包果」、「蜂蛹」和「炒飛魚」更是外面吃不到的好味道。",
        "deploy_time": "2016.03.24",
        "article_id": "article_19",
        "next_id": "article_20",
        "prev_id": "article_18",
        "status": "old",
        "organization": "吧咯浪原住民石板燒烤風味餐廳",
        "interview": "傅喻",
        "editor": "婷玟",
        "art_editor": "粘毓琄",
        "photography": "李哲良",
        "related_articles": [{
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }, {
            "id": "article_2",
            "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/PBG1sjj.jpg",
            "http://i.imgur.com/iGFRUjN.jpg",
            "http://i.imgur.com/9cwPikO.jpg",
            "http://i.imgur.com/QmLJHR9.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/PBG1sjj.jpg",
            "http://i.imgur.com/iGFRUjN.jpg",
            "http://i.imgur.com/9cwPikO.jpg",
            "http://i.imgur.com/QmLJHR9.jpg",
            "http://i.imgur.com/fJ3iAqD.jpg",
            "http://i.imgur.com/fiNtCPJ.jpg",
            "http://i.imgur.com/fgMKSGv.jpg",
            "http://i.imgur.com/TSLMQaX.jpg"
        ],
        "cover_img": "http://i.imgur.com/ENZ5ji2.jpg",
        "square_img": "http://i.imgur.com/JzUjGlb.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "老闆吳大哥是花蓮巴朗哥的阿美族族人，在小學時候舉家搬遷至台南，台南就成了他第二個故鄉。吳大哥的父親從事木工，自己也從那父親學了一身好手藝，白天是一名室內裝潢的木工，晚上則經營原住民風味餐廳。本次採訪會把「餐廳經營者」的生活分享給大家。"
            ]
        }, {
            "header": "工作者的一天 ▋ 落日餘暉  木工換上廚師袍",
            "segment": [
                "吳大哥一天大概可以分成兩個部分，如先前所提，白天是一位室內裝潢的木工，通常跟設計師配合接案或自己接工程。待天邊金黃鴨蛋埋沒紫藹，吳大哥便前往餐廳開店。",
                "原住民風味餐廳位於台南夏林路上，這間餐廳的裝潢不假外手，從門口的木雕飾物到室內壁上圖畫，甚至是用餐的木質桌椅都是由吳大哥夫婦親自設計，綠意盎然的植物攀爬牆面，一踏入便有置身世外桃源般。",
                "餐廳的營業時間為晚上六點到十二點。老闆娘在吳大哥上班的時候，會先去採買食材並進行前置處理，吳大哥使用當季新鮮食材，像是現在（秋季）會推薦客人點選「牧草心」的料理，咬勁十足，相當有口感。",
                "既然是原住民餐廳，必定會有一些特殊料理，我們不難從菜單上發現一些特別的菜餚名，詢問後，吳大哥便一一向我們介紹，比如說「阿美習荖」，這是阿美族道地的菜色，所謂的「習荖」正是原住民的醃肉，以前部落山上打獵，必定攜帶鹽巴、習荖、打火機前往，這道菜餚事先用米粒來醃製黑豬肉，待它發酵後便可入菜，吃起來帶點酸味，讓遠道而來的客人唇留齒香。再來要特別介紹是「藤心苦瓜排骨湯」，藤心是一種深山爬藤植物，可以長到三四層樓高，整枝都是刺，而只需要摘取最上面的一小截，它的口感帶點苦味，苦澀中又帶有甘甜的口感，苦瓜搭配藤心是吳大哥夫婦所調理出的特色湯品，因為苦瓜的口感配上藤心就苦得讓人敬而遠之，為此可讓兩人費盡心思研發許久呢！其他如「麵包果」、「蜂蛹」和「炒飛魚」更是外面吃不到的好味道。"
            ]
        }, {
            "header": "甘苦談 ▋吧咯浪 用料理注入人生新滋味",
            "segment": [
                "原本是木工的吳大哥，談及為何想開一家餐廳，是因為想要嘗試不一樣的工作，於是六年前，他讓生命多了一種選擇，嘗試用料理為生活調劑。餐廳名「吧咯浪」，是阿美族用語，象徵圓滿或嶄新的開始，在經營餐廳的路上，不乏有路障、坑洞，曾讓他幾度陷入瓶頸，但正向的信念讓他得以跨越鴻溝，化阻力為助力，持續生命的另一種美好姿態。",
                "比方說菜色，很多人沒吃過原住民的料理，或許有人會不喜歡這種口味，如何在以小吃聞名遐邇的台南古都受人青睞，除了原住民料理口味獨到，更要抓緊台南人的胃，所以要讓原住民料理口味在地化，「台南口味的原住民料理」成了吳大哥最根本的問題。再者，在準備食材方面，採買後還要經過調配，必須花費許多時間和精力，於此，他感謝賢內助的幫忙，使他下班後就可以著手進行準備。",
                "此外，和友人合夥開餐廳卻也波折不斷，對方捲款而逃、信口開河、投資失利等等都是常有的事情，誤信朋友使得吳大哥債臺高築，這也是造成餐廳資金短絀的原因之一。",
                "來自外地的吳大哥，沒有自己的土地和房子，要在人生地不熟的地方開創自己的一天天地純屬不易，走過前些日子的風風雨雨，他更懂得以同理心照顧原住民同胞，餐廳內的服務人員和假日駐唱歌手都是原住民，與妻子、孩子們和同胞一起工作，他指著身上的店服表示著，大家戮力同心莫非就是吳大哥最幸福、最感激的一件事情了！此外，吳大哥表示，有很多來台南讀書的原住民青年，希望藉此可以提供他們一個發揮長處的空間，從他眼神流漏的訊息中，我們可以捕捉到吳大哥的想要造福同胞的關愛。",
                "如何經營自己的餐廳呢？吳大哥堅持要有自己的專業，無論是烹飪技巧或是研發新菜單，都必須穩扎穩打，勿有投機取巧的僥倖心態，可見品嘗一道菜餚，就可以知道廚師的功力了。除此之外，他也提醒小讀者，選擇店面的地點很重要，同時也是資金考量的部分，你要在廢墟中建築出你的餐廳，還是直接承租店面，都會是一種機會成本的選擇。"
            ]
        }, {
            "header": "後記 ▋ 夢想啊 不一定是原來的樣子 ",
            "segment": [
                "吳大哥畢業於讀長榮中學的普通科夜校，成長在花蓮阿美族巴朗哥部落的他，曾經想當一名「討海人」，當時在部落討海人是村莊裡收入比較好的一份工作，到了都市生活，看到不一樣的社會樣貌，高中完畢業後曾想過要當軍人、警察，當兵後成為父親的木工弟子，也在原住民職訓中心先後學過室內設計和餐飲。",
                "吳大哥笑說：「隨著年齡就改變自己的夢想，當時的夢想也不見得會如你所願。」原來，夢想不是用來左右你的選擇，而是讓你有更多激發潛能的機會。"
            ]
        }]
    }, {
        "title": "營建規劃 ▋築起安穩的家",
        "web_title": "【TLBT 專訪 - 職業介紹】結構技師－築起安穩的家",
        "web_description": "結構技師這個職業聽起來可能有點陌生，但了解之後就會發現他跟我們的生活息息相關──無論是一般的建物，抑或者是深受觀光客喜愛的古蹟，都有結構技師們的參與，目前全台灣大致有一千位左右的結構技師，但在台南卻只有四、五十位左右，分布並不是相當平均；「如果說建築設計是將建築物設計得好看且安全，那麼結構技師就是特別著眼於讓人住得安全這一點上。」接受訪問的施老師這麼說。",
        "deploy_time": "2016.04.12",
        "article_id": "article_20",
        "next_id": "article_1",
        "prev_id": "article_19",
        "status": "old",
        "organization": "施忠賢結構技師事務所",
        "interview": "廷軒",
        "editor": "伊婷",
        "art_editor": "鴨子",
        "photography": "廷軒",
        "related_articles": [{
            "id": "article_18",
            "title": "營建規劃 ▋營造最美好的家園"
        }, {
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_3",
            "title": "餐飲專業 ▋浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1157799980905705&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/CvjtcND.jpg",
            "http://i.imgur.com/Oh0P3OR.jpg",
            "http://i.imgur.com/ShnRGf6.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/CvjtcND.jpg",
            "http://i.imgur.com/Oh0P3OR.jpg",
            "http://i.imgur.com/ShnRGf6.jpg",
            "http://i.imgur.com/7lUYROR.jpg",
            "http://i.imgur.com/cZ6o71Q.jpg"
        ],
        "cover_img": "http://i.imgur.com/JrSq0a5.jpg",
        "square_img": "http://i.imgur.com/CTN23jV.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "結構技師這個職業聽起來可能有點陌生，但了解之後就會發現他跟我們的生活息息相關──無論是一般的建物，抑或者是深受觀光客喜愛的古蹟，都有結構技師們的參與，目前全台灣大致有一千位左右的結構技師，但在台南卻只有四、五十位左右，分布並不是相當平均；「如果說建築設計是將建築物設計得好看且安全，那麼結構技師就是特別著眼於讓人住得安全這一點上。」接受訪問的施老師這麼說。"
            ]
        }, {
            "header": "工作者的一天 ▋舉目所及都有汗水的痕跡",
            "segment": [
                "施老師除了擁有自己的事務所之外，同時也在國立成功大學兼課，有時候也會跟一些政府單位合作，可想而知，施老師過著非常忙碌的生活。但由於結構技師所處的工作單位有相當多樣的性質──建設校舍、大樓，或者是修復古蹟，所以並不見得所有結構技師的工作模式都相似，就拿與建築師的合作來說，有些結構技師會和建築師合作，而有些則會選擇自行承攬。",
                "施老師的一天若是沒有接外務，像是檢視古蹟狀況、開辦課程……等，便是直接進到事務所裡，且常常假日跟晚上都會自行加班，端看業務量而定。施老師的事務所目前有十幾位員工，每個人負責的項目都不太一樣，而施老師主要的工作內容是和員工討論他們的作品，或者是協助做一些矯正、確認、指導方向……等調整。施老師也稍微分享了下事務所的運作模式，他說並沒有規定員工幾點要來打卡上班，但是有固定的一日工時，因此員工只要做滿了一日工時就可以下班，若是再留著繼續工作則可以累積成休假時數或者領取額外的加班費用，這樣聽起來是不是相當彈性與自由呢？那是因為施老師秉持著對待員工們就像家人一樣的領導方針。",
                "外務部分的工作時間就沒有那麼一定，可能必須要坐著高鐵或飛機到處趕來趕去。像是和文化部合作的案子，內容主要是修復古蹟，每個月施老師都要去訪視嘉義、台南的一些古蹟，同時也身兼政府單位「古蹟工地負責人培訓班」的負責人。其他若是一些私人的案子，如：老房子的改建、改修等，也是需要直接到現場去測繪。"
            ]
        }, {
            "header": "甘苦談 ▋轉了彎，卻有不一樣的風景",
            "segment": [
                "這份工作對於施老師來說算是在因緣際會之下才接觸到的，他從小的夢想是成為一位工程師，但當時並沒有明確的目標，最初接觸到相關的東西應該是在國中升高中的暑假，在打工的時候有參與到門窗加工製作的部份，需要協助把東西運送至工地，但還沒有想過會真的做相關的職業，直到高中發現自己比較喜歡物理、數學，又燃起了想要做工程師的希望，填選志願的時候甚至大膽的只填了建築系與土木系。後來進了淡江大學土木學系，對於「結構」這個部分特別有興趣，就自己另外研讀和結構相關的知識，後來報考了中央大學的土研所，那時的他已經明確知道自己的方向，並且無所畏懼邁向未來。畢業當完兵之後，去親戚的營造廠幫忙，第一次接觸到了古蹟 （台南的台灣文學館） 修復的工作，做了幾年發現修古蹟是一件很有趣的事情，因此興起了再讀博士班進修相關知識的念頭。",
                "施老師覺得整份工作最辛苦的地方就是案子趕不完的時候，若是前面建築師在設計的時候花費太多時間，就會壓縮到結構技師可以幫忙的時間，因此會趕時限趕得相當辛苦。當然也有最開心的事情，做出自己滿意的作品，也可以帶人去參觀、拿來做上課案例，有機會的話甚至可以得獎，這是相當有成就感的一件事情。然而，若要說到可以獲得最大成就感的部分，施老師覺得是在「教書」，他笑著說：「因為父親是小學老師，所以從小就不想要當老師，但沒有想到一樣也到了學校教書。」雖然兼課所賺的錢不多、備課的時間又很長，但那種「傳承」的感覺是施老師成就感的來源，也因為這樣子，施老師的事務所很不一樣，他希望建立得像是學校一樣，是一個培育新血的地方。"
            ]
        }, {
            "header": "後記 ▋勇敢與善待自己，人生的基本配備",
            "segment": [
                "大部分的工作都沒有標準答案，所以面對問題並且解決問題的能力相當重要，不過這要看個人的覺察度，因為有些人會不斷犯錯但不自知；同時，也要有好奇心，多去接觸事務，不要怕會犯錯或摔跤，因為那些熬過來的經驗在後來都會很有幫助；擁有自己的專業也相當重要，要有自己獨一無二的價值，別人才會選擇你而不是別人。在工作時有一件很重要的事情，那就是「決定要休息之後，絕對不談工作」，讓自己有全然放鬆的時間跟空間，這樣一來才可以走得更加長遠。"
            ]
        }]
    }, {
        "title": "美容美髮 ▋在頭頂上作畫的藝術家",
        "web_title": "【TLBT 專訪 - 職業介紹】美髮師──在頭頂上作畫的藝術家",
        "web_description": "走在路上，人們的髮型總是充滿不同變化，就像是一個個行走中的藝術品。一個好看的髮型會讓人充滿自信、心情愉快，而賦予人們完美髮型的人就是美髮師。",
        "deploy_time": "2016.05.01",
        "article_id": "article_21",
        "next_id": "article_22",
        "prev_id": "article_20",
        "status": "old",
        "organization": "TOUCH 理髮 金華店",
        "interview": "茜文.阿波",
        "editor": "思婷",
        "art_editor": "雅云",
        "photography": "雅云",
        "related_articles": [{
            "id": "article_22",
            "title": "傳播藝術 ▋帶給人美麗與感動的工作者"
        }, {
            "id": "article_9",
            "title": "美容美髮 ▋永遠只呈現最美麗的樣貌"
        }, {
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1173335776018792&id=992120404140331",
        "background_img": [
            "http://imgur.com/r29HwhG.jpg",
            "http://imgur.com/yZde3UJ.jpg",
            "http://imgur.com/QTjj0AY.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/r29HwhG.jpg",
            "http://imgur.com/QTjj0AY.jpg",
            "http://imgur.com/yZde3UJ.jpg",
            "http://imgur.com/3d8FTcU.jpg",
            "http://imgur.com/HAbWMsb.jpg"
        ],
        "cover_img": "http://imgur.com/J80eHLO.jpg",
        "square_img": "http://imgur.com/r29HwhG.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "走在路上，人們的髮型總是充滿不同變化，就像是一個個行走中的藝術品。一個好看的髮型會讓人充滿自信、心情愉快，而賦予人們完美髮型的人就是美髮師。美髮師總是看起來外表時尚，向顧客講解造型時更是專業且自信。我們今天訪問到目前正在執業中的美髮師Mars，讓他來告訴我們美髮師的工作是怎麼樣的。"
            ]
        }, {
            "header": "工作者的一天▋打理自己、充滿自信，展現顧客身上的美",
            "segment": [
                "一般髮廊開店的時間大約在十點半左右，因此在開店前就必須到達店內進行早上的內務打掃、例行的早會，也就是精神喊話。另外還要打理自己的造型，畢竟美髮師的造型也多少呈現了自己的風格，若是美髮師自己的造型不好看，顧客又怎麼能放心的將自己的頭髮交在美髮師手中呢？一旦開店之後，工作就會隨著顧客光臨而來，往往會一路忙到晚上九點打烊前，美髮師得自己找空檔休息。打烊之後則是清潔工作，等到一切都整理完畢後，美髮師的一天才算結束。",
                "整體而言，美髮師的工作多寡是取決於客人來店的數量。除了事前預約的客人之外，也會有臨時來店的客人，若是同時有數組客人來店，這時就需要助理的幫忙。而不同的顧客、不同服務，所需要的時間也不盡相同，因此如何去利用每一組客人間的空檔去做前置作業，就是考驗美髮師調配時間的功力了。",
                "Mars告訴我們，他高中時是就讀應用外語系，大學讀的則是企管，小時候的願望更是當個警察，他對美髮其實並沒有興趣。Mars的爸爸是位專業的美髮師，他從小看著父親每天回家時被染劑弄得五顏六色的雙手，內心覺得十分可怕，因此對美髮這份工作一開始是充滿排斥的。直到了高中二年級那一年，看見同學們都喜歡弄頭髮，追求自己想要的髮型，他才漸漸開始對美髮這份工作有了興趣，隨著父親的腳步走上美髮之路。Mars從助理開始做起，在過程中學習所有專業美髮師所需要的能力與技術。因為不是美髮本科系出身，他憑著一股不服輸的信念，花了比別人更大量的時間和精神在鑽研技術，增進自己的能力，終於在大一的時候升上了設計師。"
            ]
        }, {
            "header": "甘苦談 ▋聆聽、調適、堅持，笑容就是最大的鼓勵",
            "segment": [
                "美髮師其實有很多辛苦的地方。在助理階段必須負責為客人洗頭，下班後雙手往往都變得紅腫沒有知覺，每到寒冬來臨則更加辛苦。另外，美髮師在進行服務時，除了專注在自己手頭上的工作外，也需要和客人閒話家常，時常得接收客人的低氣壓，所以美髮師們得學會調整自己的心情不致受到客人影響。服務業難免會遇上特別挑剔或是態度不好的客人，Mars也會在事後進行自我檢討，以免下次再被同一顆石頭絆倒。",
                "雖然美髮師辛苦的地方很多，但客人們走出髮廊時自信滿意的笑容，或是事後所給予的正面回饋，就是美髮師們最大的鼓勵與動力來源。能夠讓每位顧客擁有適合自己的好髮型，就是美髮師們所追求的最終目標。"
            ]
        }, {
            "header": "後記 ▋肯吃苦、肯學習，以恆心和毅力為動力",
            "segment": [
                "和Mars聊了許多，他告訴我們，對於美髮有熱忱的讀者們，他的建議是除了熱情之外，當然要有肯學習、肯吃苦的恆心和毅力。美髮師的門檻並不高，但要能夠成為正式的美髮師，則需要經過不斷的努力與練習。專業的美髮師不但要為客人的髮型負責，也必須為自己的專業負責，為了達成這樣的目標，能力的培養就很重要。而要能擁有專業的能力，除了在學習階段的努力之外，更要懷抱著熱情不斷的進修，才能將最時尚、新潮的髮型帶給顧客。除此之外，Mars也建議對這個行業有興趣的讀者們，服務業最重要的還是要有面對人群不會怯場的能力。因此要成為一個專業的美髮師，如何能夠順利和客人溝通想要的髮型，或是在服務客人時能夠適時的閒聊幾句，這些都是很重要的。",
                "最後，讀者們是不是對美髮師這個行業有更多的了解了呢？下次若有機會，不妨和你的美髮師多聊聊，也許會有更多不同的故事在等著你哦！"
            ]
        }]
    }, {
        "title": "傳播藝術 ▋帶給人美麗與感動的工作者",
        "web_title": "【TLBT 專訪 - 職業介紹】說故事家──帶給人美麗與感動的工作者",
        "web_description": "「我的工作就是將生活過程中所感受到的好訊息，以適合媒材來訴說故事，並且傳達出去。」這句話來自楊士毅先生，他是一位身兼多職的剪紙藝術家、導演、編劇者及攝影師，將美好的人事物呈現在大家眼前的「說故事人」。",
        "deploy_time": "2016.06.16",
        "article_id": "article_22",
        "next_id": "article_23",
        "prev_id": "article_21",
        "status": "new",
        "organization": "七逃咖啡廳",
        "interview": "傅喻",
        "editor": "婷玟",
        "art_editor": "鴨子",
        "photography": "婷玟",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.993892917296413.1073741828.992120404140331/1067395796612791/?type=3&theater",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_21",
            "title": "美容美髮 ▋在頭頂上作畫的藝術家"
        }, {
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=3D992120404140331",
        "background_img": [
            "http://i.imgur.com/cGPb8OJ.jpg",
            "http://imgur.com/EtNAEZk.jpg",
            "http://imgur.com/T2aY5qz.jpg",
            "http://imgur.com/5AUb9Lw.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/HGXhiiA.jpg",
            "http://imgur.com/FznYEvv.jpg",
            "http://imgur.com/1V55OXW.jpg",
            "http://imgur.com/g8KSLBX.jpg",
            "http://i.imgur.com/yAbMrVs.jpg",
            "http://i.imgur.com/zCeqfc7.jpg",
            "http://i.imgur.com/etDuqyN.jpg"
        ],
        "cover_img": "http://imgur.com/HGXhiiA.jpg",
        "square_img": "http://imgur.com/qWrxmjZ.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "「我的工作就是將生活過程中所感受到的好訊息，以適合媒材來訴說故事，並且傳達出去。」這句話來自楊士毅先生（以下以阿貴稱呼），他是一位身兼多職的剪紙藝術家、導演、編劇者及攝影師，將美好的人事物呈現在大家眼前的「說故事人」。"
            ]
        }, {
            "header": "工作者的一天▋以不同的方式替故事說話",
            "segment": [
                "阿貴沒有規律性的日常，全部因應每個案子的屬性而定，因此生活充滿精彩的變化，諸如：拍攝影片、攝影、剪紙、寫故事、作企劃，或是在工作坊授課，在一波波忙碌的浪潮中，繁多的工作並沒有吞噬掉阿貴的熱情，反而始終以樂觀的心態去迎接嶄新的挑戰，屢屢帶給人心靈上的激勵與感動。以拍攝影片來說，可以分為劇情片和紀錄片，前者是你規劃之中的劇本，你知道它未來的走向，所以必須先創作故事、撰寫腳本、租借場所、場地布景、敲定演員和工作人員，接著規劃每個鏡頭等流程，完成前置作業。相較於劇情片，紀錄片可貴之處在於它的不確定性，身為導演，你即將面對的是無法掌控的走向，也因此需要事先準備充分，清楚明白自己內心的聲音是什麼？想要映入觀眾雙瞳的景色是什麼？試想如何走入觀眾的心扉？省思過後再來攝影，才能清晰傳達心中的話語，慢條斯理、不疾不徐的，透過攝影機來發聲，完整說一部故事、一種人生態度和表達一份初衷的真心，而不是急促得將內心話一口氣往外傾吐。    ",
                "拍攝終了便開始剪接、配樂、動畫等，後製的過程十分繁瑣，反覆的修正、屢次的構思，這也是為何在觀賞阿貴的影片後，心中總能盈滿無限的情緒，彷彿有股力量在無形之中輕踏我們心田中的稻苗，在旱地中湧入了清泉，「在影像的前後，不是技法，是種人際關係、是你我的溝通！」阿貴鏡頭前的故事成了我們茁壯的養分，這些經驗正是他畢生的苦難試煉。"
            ]
        }, {
            "header": "甘苦談 ▋我是務實而非浪漫的人",
            "segment": [
                "曾經在科技大學任教的阿貴，轉行投身導演後，曾因此負債百萬，人生一度陷入膠著，經濟重擔讓他無法喘息，我們不禁好奇，他是如何力爭上游的，「辛苦時更要全心讓自己的工作對別人有用處，能被需要，就能生活，記得初衷，就有力量」，憑恃著這份溫柔而堅定的態度，危機化作轉機，博得更多的掌聲與回饋，現在的他，因藉著觸動人心的作品而感到滿足，耕耘幸福，四散感動。",
                "對阿貴而言，他認為自己與生俱來就帶著「說故事的基因」出世，隨著年齡的增長，說故事的目的不再是為了個人，而是為了那些很棒卻不懂得表達自己的人說，更是為了那些無法出聲卻始終有一股很好的力量，好比文物背後的文化和精神，我們不難感受到他對這份工作的熱愛。"
            ]
        }, {
            "header": "後記 ▋工作+創新+服務",
            "segment": [
                " 創作為何可以源源不絕？如何保持工作熱誠呢？以下提供阿貴和工作人員約法三章的內容，提供給讀者們思考：第一、見微知著的洞悉力，「一沙一世界，一花一天堂」，認為多數人捨近求遠，殊不知幸福就在身邊，只是少了看見的能力，所以首要任務就是藉由工作更多人看見生活的種種美好，讓人相信幸福就在身邊。第二，用不一樣的視角來看待事物，尋獲嶄新觀點來面對當下的處境。第三，別只想要滿足業主，而是把觀眾當業主，這樣才有可能帶給社會好的東西。綜合三點，就是帶著服務的心認真完成每一件案子，機會便滾滾而來，阿貴莞爾一笑：「我時常在想，服務不是美德，只是個比較划算的選項。」",
                "最後，讀者們是不是對說故事的阿貴有更多的了解了呢？下次若有機會，不妨和更多這樣厲害的人多聊聊，也許會有更多不同的感受在等著你哦！"
            ]
        }]
    }, {
        "title": "營建規劃 ▋建造出人們的幸福",
        "web_title": "【TLBT 專訪 - 職業介紹】建築師──建造出人們的幸福",
        "web_description": "我們採訪到的陳恥德建築師喜歡建造人們居住的小住宅，當他笑容滿面地說起「做得好真的可以帶給人幸福」這句話時，讓人確實可以感受到這份工作帶給他的幸福感及成就感。",
        "deploy_time": "2016.06.27",
        "article_id": "article_23",
        "next_id": "article_24",
        "prev_id": "article_22",
        "status": "new",
        "organization": "東木空間設計",
        "interview": "廷軒",
        "editor": "伊婷",
        "art_editor": "煒翔",
        "photography": "廷軒",
        "fb_comment_href": "https://www.facebook.com/992120404140331/photos/a.993892917296413.1073741828.992120404140331/1067395796612791/?type=3&theater",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_18",
            "title": "營建規劃 ▋營造最美好的家園"
        }, {
            "id": "article_11",
            "title": "傳播藝術 ▋拍下每個幸福的瞬間"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1207629375922765&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/KmmJ84v.jpg",
            "http://i.imgur.com/xreJIR4.jpg",
            "http://i.imgur.com/CDms9Pj.jpg",
            "http://i.imgur.com/o1ppO08.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/B9Sq8Na.jpg",
            "http://i.imgur.com/KmmJ84v.jpg",
            "http://i.imgur.com/xreJIR4.jpg",
            "http://i.imgur.com/CDms9Pj.jpg",
            "http://i.imgur.com/o1ppO08.jpg",
            "http://i.imgur.com/1zOFSXB.jpg",
            "http://i.imgur.com/HsHH2ml.jpg",
            "http://i.imgur.com/OZyTYoq.jpg"
        ],
        "cover_img": "http://imgur.com/B9Sq8Na.jpg",
        "square_img": "http://i.imgur.com/3mbcygY.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "建築，讓人聯想到的就是一棟棟可以使人安居的房子，但其實建築事務所有相當多樣的類型，有的主要接政府的公家立案、有的與建商合作，我們採訪到的陳恥德建築師則喜歡建造人們居住的小住宅，當他笑容滿面地說起「做得好真的可以帶給人幸福」這句話時，讓人確實可以感受到這份工作帶給他的幸福感及成就感。"
            ]
        }, {
            "header": "工作者的一天▋多人協力搭起的才是「建築」",
            "segment": [
                "陳建築師每天的行程都塞滿了各式各樣的業務，以採訪當天的行程來說，他一如往常在八點鐘起床，為了因應工地現場有任何突發的狀況，他必須早起待命，正如採訪當日一早便去了兩個工地解決問題。由於陳建築師的案子多是為業主量身打造的住宅為主，因此花費在與業主協調溝通的時間相當多，一次約就是三到四個小時。",
                "建築師無法僅憑一己之力就完成一幢房屋，而要與許多人合作，像是結構技師、水電技師、燈光設計、工人……等等，所以「溝通」是非常重要的一環，有時候也會受限於人，大家基本上對於建築的認識可能都不是很完備，會有很多的困惑及不了解，所以從一塊空地到建造起一棟住宅需要的時間相當長，其中有許多部份需要與業主溝通、討論，儘管業主會有自己的發想，建築師還是要適時給予專業上的建議，若業主依舊相當堅持、無法接受，難免需要做些妥協。",
                "陳建築師本身也有在成功大學及台南應用科技大學擔任兼任教授，兼任教授的工作讓陳建築師有時間可以從實務工作中抽離，因為平時在做的就是實務性質的工作，會對於實務工作比較了解，他覺得有機會可以與莘莘學子分享他所喜歡的事情，是一件相當美好的事情。"
            ]
        }, {
            "header": "甘苦談 ▋因為喜歡，「辛苦」轉化成了「責任」",
            "segment": [
                "由於父親從事建築相關的行業，陳建築師從小看著父親畫圖的背影，被深深吸引著，和父親合作過的工人們也相當崇敬他，這是陳建築師踏進建築這個領域的緣由。後來到了日本學習建築，他發現自己隨時都在成長，在這個領域的動機一直都相當強烈，有一次和同學去美國旅遊，陳建築師甚至可以在一棟建築物流連忘返，因此他更加確定自己對於建築的喜愛。他提出了幾點建議要給想要走建築這條路的學子們，要會畫畫、對空間有一定的敏感度、大量旅行及閱讀、具備與人協調的能力，最重要的是動機要很強，因為其中困難重重，需要一定的企圖心才有辦法衝破這些困難，並經得起大家的檢視。",
                "陳建築師認為，因為接了形形色色的案子，所以有機會和不同行業的業主交流，進而成為朋友，提供給人們理想的房子居住，這正是從事這個行業最為幸福的事情，由於業主通常對於一幢新房子的期望是很大的，因此一旦可以做好，回饋及成就感就會相當大。",
                "然而，這份工作也有相當不容易的地方，陳建築師覺得這份工作最辛苦的地方大概可以分為兩個。第一，便是在做決定的時候，由於建築物可以保存相當長的一段時間，所以下決定之前都要經過深思熟慮，建築師必須要為自己的決定負責，並且也要顧及到建築物的整體，其實做建築就是不斷在做決定，儘管到最後都是在不停說服自己去相信自己做的決定。第二，是和業主洽談、溝通的部分，此過程要非常用心，台灣業主都還無法百分之百地相信建築師，業主跟建築師的生活經驗不同，所以在設計的時候，不能夠生硬的將自己的生活經驗套在對方身上，只能夠盡力拉近彼此對於空間的認知差異，陳建築師更因此而貼心製作了3D模擬圖和模型，這同時也是給業主的保障。"
            ]
        }, {
            "header": "後記 ▋Find it, and keep on it!",
            "segment": [
                "對於陳建築師來說，把興趣變成工作真的非常幸福，在與他的對談中也可以感受到他投注在其中的熱情，他覺得多看多學是一件好事，不過持續力也相當重要，他期許學子們都可以持之以恆，並能夠挖掘出自己可投身其中的事物。"
            ]
        }]
    }, {
        "title": "教育輔導 ▋播下希望種子的體壇園丁",
        "web_title": "【TLBT 專訪 - 職業介紹】足球教練──播下希望種子的體壇園丁",
        "web_description": "吳教練語重心長的說：「只要訂立了目標，任何理由都不存在！對人對事都別計較太多，並且應該將責任完成！」非常感謝吳教練在這次的訪談中，給了我們很大的啟示，如同園丁一般在體育這個領域播下了希望的種子。同時勉勵讀者們，在下定決心後千萬不可心猿意馬，對於自己所熱愛的事物堅持到底，在邁向目標的過程中別太計較得失，盡自己最大的努力完成必要的責任，總有一天會發光發熱！",
        "deploy_time": "2016.06.30",
        "article_id": "article_24",
        "next_id": "article_25",
        "prev_id": "article_23",
        "status": "new",
        "organization": "成大足球隊",
        "interview": "相慶",
        "editor": "欣愉",
        "art_editor": "芝蓉",
        "photography": "哲良",
        "related_articles": [{
            "id": "article_13",
            "title": "教育輔導 ▋不可言說的影子教育者"
        }, {
            "id": "article_14",
            "title": "教育輔導 ▋「彈」指之間的音符教學者"
        }, {
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/JXSRP2ch.jpg",
            "http://i.imgur.com/rH8eeOC.jpg",
            "http://i.imgur.com/J0ICMMK.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/ksbu5mih.jpg",
            "http://i.imgur.com/JXSRP2ch.jpg",
            "http://i.imgur.com/rH8eeOC.jpg",
            "http://i.imgur.com/J0ICMMK.jpg",
            "http://i.imgur.com/qHmn27Ul.jpg",
            "http://i.imgur.com/a85hJAhl.jpg"
        ],
        "cover_img": "http://i.imgur.com/ksbu5mih.jpg",
        "square_img": "http://i.imgur.com/4jI23Ofl.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "這次採訪團隊來到了國立成功大學的光復操場進行訪問，看見操場上許多活力充沛的人們在揮灑著汗水，連帶著我們也熱血沸騰起來！而這麼特殊的採訪地點，為的就是採訪國立成功大學足球隊的吳教練，他爽朗的笑著分享工作歷程中的酸甜苦辣，希望能讓讀者們對足球教練一職有更深的認識！。"
            ]
        }, {
            "header": "工作者的一天 ▋完善的時間安排與體能訓練",
            "segment": [
                "吳教練在十多年前，因為足球隊的探詢邀請，熱心的答應為國立成功大學足球隊帶隊。具備體育專長的吳教練，初中時即加入球隊，因此擁有相當豐富的經驗。吳教練在帶領足球隊的同時，白天亦有安排其他工作，晚上則是專注的帶領球員練球與體能訓練。",
                "由於球員人數不少，且每人方便練球的時間都不同，因此必須具備良好的溝通協調。採訪的同時，球員們正在操場上進行折返跑的體能訓練與基本足球技巧的練習，吳教練爽朗的笑著說：「球員有教練看著，就會認真練球！」除了看到教練與球員們的認真，更可以感受到彼此的默契與融洽氛圍。",
                "除了基礎的體能與技巧訓練，戰術的安排與隊員間的默契更是重要，在訪談過程中，看著球員揮灑著青春的汗水，認真完成吳教練所交代的基本練習，也讓我們深切的感受到他們對於足球的熱忱。"
            ]
        }, {
            "header": "甘苦談 ▋揮散汗水，綻放熱情",
            "segment": [
                "在訪問的過程中，我們了解到臺灣的體壇現況，在場地安排、資金贊助等等方面的困境，然而在此環境下，依然有許多人們為了臺灣的體育努力著，對於足球抱有熱情的吳教練便是其一。",
                "即便年事漸高，體力負荷較以往為重，但無論是在逐一了解球員個性以便進行團隊管理，或者帶領球員精進各自的體能與足球技巧， 吳教練在各方面都不遺餘力， 展現了對於足球的熱情與執著。 ",
                "吳教練親切的注視著球員們，微笑著對我們說：「可以說出某某是我學生，是讓我最感到欣慰的事！」讓我們感受到他對於球員們的關心和期許。在帶隊的期間，教練接觸到許多學生，並且在一同運動的過程中，讓自己的心境更為年輕。"
            ]
        }, {
            "header": "後記 ▋完成責任，不計較得失",
            "segment": [
                "吳教練告訴我們，在過去許多人是抱著船到橋頭自然直的態度，不像現在的人們有豐富的教育資源和發達的資訊，因此，他勉勵年輕人們應及早找到自己的方向並訂立目標。在實踐理想的過程中，除了考量時間、體力、經濟等方面，也建議年輕人們完成必須具備的證照與相關課業。",
                "吳教練語重心長的說：「只要訂立了目標，任何理由都不存在！對人對事都別計較太多，並且應該將責任完成！」非常感謝吳教練在這次的訪談中，給了我們很大的啟示，如同園丁一般在體育這個領域播下了希望的種子。同時勉勵讀者們，在下定決心後千萬不可心猿意馬，對於自己所熱愛的事物堅持到底，在邁向目標的過程中別太計較得失，盡自己最大的努力完成必要的責任，總有一天會發光發熱！"
            ]
        }]
    }, {
        "title": "傳播藝術 ▋許作品最完好的樣貌",
        "web_title": "【TLBT 專訪 - 職業介紹】藝術品修復師──許作品最完好的樣貌",
        "web_description": "臺南市著名的奇美博物館，展示了許多貴重且吸引人的藝術品，在這些藝術品展示的背後，其實有群人在背後默默地支撐著。藝術品修復師，我們也可以稱之為藝術品的醫師，他們會為這些流傳已久的藝術品做檢查、診斷跟醫治，讓藝術品的美麗跟他們背後的故事得以閃耀在民眾面前。",
        "deploy_time": "2016.07.31",
        "article_id": "article_25",
        "next_id": "article_1",
        "prev_id": "article_24",
        "status": "new",
        "organization": "奇美博物館",
        "interview": "傅喻",
        "editor": "伊婷",
        "art_editor": "雅勻",
        "photography": "哲良",
        "related_articles": [{
            "id": "article_4",
            "title": "藝術設計 ▋一雙繪製夢想的手"
        }, {
            "id": "article_11",
            "title": "藝術設計 ▋拍下每個幸福的瞬間"
        }, {
            "id": "article_22",
            "title": "傳播藝術 ▋帶給人美麗與感動的工作者"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://imgur.com/J217b4Y.jpg",
            "http://imgur.com/xeP6frx.jpg",
            "http://imgur.com/kCpSzA3.jpg",
            "http://imgur.com/1YIlSWe.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/8u4VJQO.jpg",
            "http://imgur.com/J217b4Y.jpg",
            "http://imgur.com/xeP6frx.jpg",
            "http://imgur.com/kCpSzA3.jpg",
            "http://imgur.com/1YIlSWe.jpg",
            "http://imgur.com/4YYA3og.jpg",
            "http://imgur.com/HP4L64i.jpg",
            "http://imgur.com/a1FC8sj.jpg"
        ],
        "cover_img": "http://imgur.com/8u4VJQO.jpg",
        "square_img": "http://imgur.com/kV9JYg9.jpg",
        "profile":{
            "visible":"false",
            "img":"http://imgur.com/kV9JYg9.jpg",
            "description":"藝術品修復師，我們也可以稱之為藝術品的醫師，他們會為這些流傳已久的藝術品做檢查、診斷跟醫治，讓藝術品的美麗跟他們背後的故事得以閃耀在民眾面前。",
            "hrefs":[{
                    "name":"網站",
                    "url":"http://www.chimeimuseum.org/"
                },{
                    "name":"粉專",
                    "url":"https://www.facebook.com/%E5%A5%87%E7%BE%8E%E5%8D%9A%E7%89%A9%E9%A4%A8%E4%BF%AE%E8%AD%B7%E5%AE%A4Chimei-Conservation-Studio-589147137798097/?__mref=message_bubble"
                }
            ]
        },
        "content": [{
            "header": "  ",
            "segment": [
                "臺南市著名的奇美博物館，展示了許多貴重且吸引人的藝術品，在這些藝術品展示的背後，其實有群人在背後默默地支撐著。藝術品修復師，我們也可以稱之為藝術品的醫師，他們會為這些流傳已久的藝術品做檢查、診斷跟醫治，讓藝術品的美麗跟他們背後的故事得以閃耀在民眾面前。"
            ]
        }, {
            "header": "工作者的一天 ▋手腦並用",
            "segment": [
                "我們採訪的對象是在奇美博物館中擔任修復師一職的文元姐。修復藝術品的工作在不同單位會有不太一樣的負擔，有些修復師是私人接案，可以比較有彈性地去安排時間，但像文元姐是在博物館這類大型的單位，工作內容就相對繁雜，與其他部門間的合作更顯得重要，所以會花比較多時間處理雜項跟行政相關事宜。",
                "往往我們聽到修復，一般會聯想到的就是不停動手做，透過採訪，得知其實修復師們花很多時間在做事前的規劃，像是怎麼取得需要修復的作品、區分修復作品的先後緩急，有些在展出的作品要取下修復也需要相當的溝通，是要經過一層層關卡的！這些流程經常需要很多時間。另外，看到了需要修復的作品也不是馬上就做處理，一定得先詳實記錄下該作品的現況，才能判斷出這個作品需要怎樣的處理。紀錄完成之後，再擬出更加詳細的計畫書，讓博物館跟其他部門都知道修復師們現在進行中的事項，像是使用的材料、設備、花掉多少經費……等等，瑣碎細節都是需要被細細記下的部分，直到這些都完成之後才會真正開始進入「動手做」的階段。"
            ]
        }, {
            "header": "甘苦談 ▋用時間替作品們說故事",
            "segment": [
                "藝術品修復其實是件相當不容易的工作，但文元姐認為最難的並非技術層面，面對專業技術層面上的問題一定有辦法克服，就算沒有辦法處理得非常好，也有相對好的作法可以替代。反而，若在修復時所挑戰到專業倫理就會是最艱難的狀況──當作品已經受損相當嚴重、無法知曉它原先的模樣，修復時就會不知道該怎麼呈現它，但修復師並不能夠單純依照自己的想法去修復，必須要找很多資料加以佐證、模仿當時的筆觸及畫法，才能夠避免讓修復變成單純對於作品的臆測，因此，在「貼近真實的呈現」這件事上會耗費許多心力。",
                "文元姐覺得最辛苦的事情是要有耐心，但這裡的耐心不是一般所想的「坐在一個位置上長時間持續做一件事情」，修復是份非常需要經驗累積的工作，除了對於作品修復要有耐心，對於等待自己的成長也是需要相當耐性的！另外，李修復師偶爾也會感到有點孤獨，因為會欣賞藝術的人基本上仍是小眾，在這個領域其實並不會有太多的資源，能夠諮詢的對象少，也比較少人可以分享工作上的想法跟心得。",
                "儘管如此，文元姐在工作中依舊感到幸福，其中最幸福的事情就是可以天天接觸這些賞心悅目的作品。雖然工作歸工作，可是面對美好的作品時，心情也會覺得相對舒坦。同時，因為藝術品修復是一個比較專精的領域，不是誰都可以做得來的，因此在工作時也會相對地有成就感。"
            ]
        }, {
            "header": "後記 ▋除了技術，還要記得帶著「心」",
            "segment": [
                "對於想要走向這個領域的後輩，文元姐覺得除了一些基本的要求──手的靈巧度、顏色的敏感度……等之外，保持好奇心跟開放的心態也是非常重要的態度。保持好奇心會讓人有動力想要繼續深入了解這些作品，儘管沒有參與到它的過去，但修復師需要將它們經歷過了哪些事情慢慢挖掘出來──和醫師面對病人不同，病人會述說自己的症狀，但作品不會直接告訴你，所以修復師要保持著好奇心去不斷探究。另外，之所以強調保持開放的心態是因為藝術品修復是相當專業的領域，常常會不自覺地鑽進去、只用自己的思維去想事情，可是藝術品修復本身其實是技術跟學術、藝術與科學的結合，要思考很多不同的層面，因此時時刻刻提醒自己保持開放的心胸是相當重要的。",
                "關於夢想，文元姐覺得自己的夢想很簡單──希望能夠好好完成自己的工作，可是這個小夢想卻包含了很多需要努力的方向。或許，離夢想越近，看見的夢想會越小，卻也更加明確。"
            ]
        }]
	}, {
        "title": "食品加工 ▋芬芳沁涼裡的故事",
        "web_title": "【TLBT 專訪 - 職業介紹】食品香料工廠──芬芳沁涼裡的故事",
        "web_description": "每當炎熱的夏日，喝口沁涼的手搖飲料，一陣芬芳撲鼻而來，事實上這些香氣都來自於食品香料工廠的特殊配方。如果手搖飲料是您的夏日必需品，或許也會擔心自己喝下肚的到底是什麼，「食品香料工廠」這個行業，就值得您更加深入了解。",
        "deploy_time": "2016.08.26",
        "article_id": "article_26",
        "next_id": "article_27",
        "prev_id": "article_25",
        "status": "new",
        "organization": "食品香料工廠",
        "interview": "相慶",
        "editor": "阿波",
        "art_editor": "",
        "photography": "受訪者提供",
        "related_articles": [{
            "id": "article_2",
            "title": "餐飲專業 ▋從教課書離家出走，老師改賣冰淇淋"
        }, {
            "id": "article_1",
            "title": "餐飲專業 ▋當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://imgur.com/DdFyvbW.jpg",
            "http://imgur.com/f2vXOH0.jpg",
            "http://imgur.com/MWOOpgv.jpg",
            "http://imgur.com/3PHtVwi.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/Dmp73V3.jpg",
            "http://imgur.com/3PHtVwi.jpg",
            "http://imgur.com/f2vXOH0.jpg",
            "http://imgur.com/MWOOpgv.jpg",
            "http://imgur.com/BIDZGvr.jpg",
            "http://imgur.com/3Bcpr3H.jpg",
            "http://imgur.com/DdFyvbW.jpg"
        ],
        "cover_img": "http://imgur.com/Dmp73V3.jpg",
        "square_img": "http://imgur.com/Pz40NOK.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "每當炎熱的夏日，喝口沁涼的手搖飲料，一陣芬芳撲鼻而來，事實上這些香氣都來自於食品香料工廠的特殊配方。如果手搖飲料是您的夏日必需品，或許也會擔心自己喝下肚的到底是什麼，「食品香料工廠」這個行業，就值得您更加深入了解。"
            ]
        }, {
            "header": "工作者的一天 ▋校長兼撞鐘」的萬能老闆娘",
            "segment": [
                "食品香料工廠的客群主要分為「連鎖飲料店」及「食品工廠」(糖果、餅乾工廠)兩個部分。在食品香料工廠裡，人員配置分為「相關專業人員」和「一般作業人員」。相關專業人員都是大學就讀食品相關科系畢業的，他們有政府發的證照，了解食品添加物的合法份量，也負責管理工廠裡的食品添加物。近年來，因應食安風暴，政府積極推動「HACCP制度」。簡而言之，這是一個把食品製作過程如積木般拆解，並針對每一個部分進行控管的政策。如果食品出現問題，就更容易找出其中發生異常的環節，食品香料工廠藉由專業作業人員以及政策雙重把關，為的是確保消費者的飲食安全。",
                "一般作業人員的業務項目偏向勞力型的工作，因此不用像專業人員一樣有專業證照的需求。身為整個工廠的管理者，老闆娘表示，整個體系並沒有明確的工作流程、內容，反而像「校長兼撞鐘」，一整天的工作就是負責不同部門裡的瑣碎事項，協助員工讓食品香料工廠的營運更加完善。"
            ]
        }, {
            "header": "甘苦談 ▋堅強挺過食安風暴",
            "segment": [
                "老闆娘開始從事這個行業是因為老公的創業。在工廠開張的前幾年裡，主要是以批貨買賣的形式在經營，後來經過產業轉型後，變成客製化的香料製造廠。在創業生涯中，老闆娘表示，最低潮時期就是在前幾年多次的食安風暴。當時因為塑化劑和農藥殘留問題爆發，連鎖手搖飲料店首當其衝，連帶影響上游廠商也進入艱困的處境。",
                "除了食安風暴之外，由於老闆娘經營的工廠也生產客製化的食品香料，但有時產品的味道卻不符合客人的需求，因此就要不斷的嘗試改良，一直達到客人的要求為止，在這個過程之中，也是相當辛苦的。當提到本行業最幸福的事情，老闆娘笑著說，只要顧客喜歡我們的產品，彼此的業績都得到成長，就是經營者最快樂的事情。"
            ]
        }, {
            "header": "後記 ▋成為一位「興趣使然」的工作者",
            "segment": [
                "由於這家工廠是老闆夫妻二人的創業，因此特別請老闆娘提出對創業者的建議，以提供想要創業的讀者們參考。老闆娘主要強調兩個大方向，分別是「有夢大聲說」以及「不要局限自己的學習」。",
                "許多學子面臨學測選擇大學科目之際，應該選擇自己以後最想要做的事情，父母也應該尊重孩子的選擇，因為社會不斷地變遷，沒有什麼科系是「比較好的」科系。新時代的需求往往都會顛覆此刻的想像，就像老闆娘在二十年前也沒有想到從事這行，到最後還需要專業證照以及嚴格的政策性檢(HACCP)。",
				"再者，學子們在求學階段，常常都會自我定論「我討厭某一個科目」，最後變成放棄該科目的學習。老闆娘根據創業後的經驗告訴各位，她高中時很討厭化學，但今天卻覺得，要是當時理解更多化學的原理，在生產香料時或許就能夠更加得心應手；此外，在高中時如果更認真學習數學，就能夠更快理解財務報表的電腦公式。創業考驗著多元的能力，永遠不要劃地自限。",
				"最後老闆娘說，如果還是不知道自己要做什麼的人，可以先去了解自己父母從事什麼樣的工作，進而更加了解一些社會的生態。然而一切最重要的還是「敬業的態度」。擇己所愛，愛己所擇，才是在不斷變化的世界中，不會改變的創業真理。"
            ]
        }]
    }, {
        "title": "教育輔導 ▋以生命影響生命的事業",
        "web_title": "【TLBT 專訪 - 職業介紹】高中老師──以生命影響生命的事業",
        "web_description": "一個晴朗的下午，我們在台南市的家齊女中遇見了充滿活力的呂老師，呂老師是國文科老師，也擔任班級導師，同時還是一個小孩的媽媽，所以每天的時間都塞得滿滿的，怎樣的力量讓呂老師可以繼續堅守在這個位置上呢？我們一起來看看她的生活！",
        "deploy_time": "2016.09.27",
        "article_id": "article_27",
        "next_id": "article_28",
        "prev_id": "article_26",
        "status": "new",
        "organization": "家齊女中",
        "interview": "阿波",
        "editor": "思婷",
        "art_editor": "阿娟",
        "photography": "阿波",
        "related_articles": [{
            "id": "article_13",
            "title": "教育輔導 ▋不可言說的影子教育者"
        }, {
            "id": "article_14",
            "title": "教育輔導 ▋「彈」指之間的音符教學者"
        }, {
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://imgur.com/4NQnD6p.jpg",
            "http://imgur.com/AY3Qe0P.jpg",
            "http://imgur.com/qpnx59l.jpg",
            "http://imgur.com/cszKkHp.jpg"
        ],
        "photo_gallary": [
            "http://imgur.com/SB1uLMJ.jpg",
            "http://imgur.com/qpnx59l.jpg",
            "http://imgur.com/cszKkHp.jpg",
            "http://imgur.com/4NQnD6p.jpg",
            "http://imgur.com/AY3Qe0P.jpg"
        ],
        "cover_img": "http://imgur.com/SB1uLMJ.jpg",
        "square_img": "http://imgur.com/1ZD7tnl.jpg",
        "content": [{
            "header": "  ",
            "segment": [
                "一個晴朗的下午，我們在台南市的家齊女中遇見了充滿活力的呂老師，呂老師是國文科老師，也擔任班級導師，同時還是一個小孩的媽媽，所以每天的時間都塞得滿滿的，怎樣的力量讓呂老師可以繼續堅守在這個位置上呢？我們一起來看看她的生活！"
            ]
        }, {
            "header": "工作者的一天 ▋盡力照顧每個學生",
            "segment": [
                "在上課的日子，呂老師每天六點多起床，開始一個緊湊的早晨，把自己就讀國中的小孩送到學校後，就馬不停蹄的趕到家齊女中開始一天的工作。抵達學校後，首先得注意一下導師班學生所負責的外掃區和教室內的整潔工作，接著是早自修時間。一天緊密的課程中，呂老師負責的課程大多在早上，幾乎每天的第一、二堂都有課，下課時間學生也都會抓緊時間問問題或是和老師分享自己的生活，所以有時連十分鐘的休息時間也沒有；午餐時間常會有學生來找老師討論事情，所以常常倉卒的吃完飯，又緊接著開始第五堂的課。在課餘時間，呂老師會抓緊時間備課，批閱導師班學生的隨筆，加上老師也有負責教育部的計畫案，所以要參與一些學校會議，此外還有許多行政上的事務。呂老師除了原有的課程之外，也有負責選修課和職科的課程，為了自己所負責的計畫也需要和很多單位溝通，所以等到學生放學後，老師也常常也要花更多額外的時間去處理。",
                "除了這些份內的事情以外，因為呂老師認為並非每個學生都能主動將自己的困難說出來，所以老師與自己導師班的學生會有定期的午餐約會，在人數較少的時候，才能照顧到每個學生。另外，呂老師也致力於翻轉教育，透過各種方式去引導學生，而不只是照本宣科，像是包場帶著學生去看電影，使教學變得更活潑，但也帶來更多的工作，要跟電影院洽談、要處理金錢的事宜等等。老師說在進行翻轉教育的時候，其實很辛苦甚至學生也不見得會領情，但是在未來這些學生開始推甄、上大學後就會回收效果，當學生開始發訊息感謝老師時，你就知道這是值得的。"
            ]
        }, {
            "header": "甘苦談 ▋學生的回饋是最大的幸福",
            "segment": [
                "呂老師說自己很幸運，求學過程一路上都遇到很不錯的老師，加上國小導師的鼓勵，呂老師在小學時就下定決心要當老師。呂老師畢業於中山大學中文所，研究所時開始到學校兼課，這時候的呂老師由於沒有受過傳統師範教育的訓練，所以很自由的嘗試而不受傳統教學方式的束縛，但也相對辛苦。畢業後，呂老師到了私立學校代課同時修習教育學程，考取教師執照後，接著到家齊女中任教，一直到了現在。這個過程中其實繞了很多路，但回想起來，呂老師說：「我覺得繞了很多條路很讚。」她認為這些經歷其實都是很重要的磨練，在在都讓自己變得更強。",
                "在當老師的過程中，除了工作繁忙之外，其實也有很多辛苦的地方。在菜鳥時期，有很多前輩會干涉你的做法，也不能接受你的想法，呂老師說這是「專業的傲慢」。她認為每個老師都有自己的教學風格，只要是為了學生好就是好事，她也試著盡量和別人分享或合作，但並不是所有的老師可以接受，在想法或做法不同時，難免會有一些爭執，在同儕之間，若是遇見一些比較消極的同事，其實是最沮喪的。",
                "而當老師最棒的時候，就是收到學生的小卡片時，當學生感謝你的教導、記得老師說的話、記得曾經做過的活動，感謝你曾經的說過的話幫助他們度過某個瓶頸時。呂老師說：「有時候都不知道你哪一句話會影響他一輩子，你真的不知道。」甚至你都不記得你曾經說過，所以畢業之際，呂老師都一定會寫給每個曾經教過的班級一封祝福信，也許有天就會收到學生回饋的驚喜，這就是當一個老師最幸福的事。"
            ]
        }, {
            "header": "後記 ▋教育是良心事業",
            "segment": [
                "當我們問起如果可以重新選擇還會當老師嗎？「會！」呂老師毫不猶豫地說，雖然在過程中雖然有很多痛苦傷心，但這些最後都會成為養分，必須要有這些經歷才能更茁壯。",
                "呂老師建議想要成為老師的年輕人一定要仔細地想清楚，因為「當老師」是一個良心事業，要用自己的生命影響別人的生命，想清楚自己期許自己成為什麼樣的人，確定自己要願意投入才會樂在其中，就算過程中有很多辛苦，這些辛苦都會是成長的養分"
            ]
        }]
    }, {
        "title": "農產畜牧 ▋與自然共生、與土地共存─",
        "web_title": "【TLBT 專訪 - 職業介紹】紅龍果農──與自然共生、與土地共存",
        "web_description": "陶淵明「採菊東籬下，悠然見南山」的生活想必是許多人的嚮往。但在現實中，人們還是會選擇在職場中浮浮沉沉。不可諱言，「農夫」這個職業通常不是人們就業的第一選擇。傳統印象中，務農的總是家中的長輩，但近幾年，越來越多年輕人離開都市的繁榮，選擇回到家鄉，拿起鋤頭、彎下腰，面對孕育萬物的這片土地。今天我們所訪問的林大哥，便是個最好的例子。",
        "deploy_time": "2016.10.23",
        "article_id": "article_28",
        "next_id": "article_1",
        "prev_id": "article_27",
        "status": "new",
        "organization": "",
        "interview": "茜文",
        "editor": "琳育",
        "art_editor": "詩倩",
        "photography": "TLBT攝影團隊",
        "related_articles": [{
            "id": "article_13",
            "title": "教育輔導 ▋不可言說的影子教育者"
        }, {
            "id": "article_14",
            "title": "教育輔導 ▋「彈」指之間的音符教學者"
        }, {
            "id": "article_7",
            "title": "業務銷售 ▋老師不適合每個人，我當業務部專員"
        }],
        "fb_comment_href": "https://www.facebook.com/permalink.php?story_fbid=1142319912453712&id=992120404140331",
        "background_img": [
            "http://i.imgur.com/vuU2oRa.jpg",
            "http://i.imgur.com/GItgYUu.jpg",
            "http://i.imgur.com/ZW0GVGq.jpg"
        ],
        "photo_gallary": [
            "http://i.imgur.com/vuU2oRa.jpg",
            "http://i.imgur.com/GItgYUu.jpg",
            "http://i.imgur.com/ZW0GVGq.jpg",
            "http://i.imgur.com/XbP6ZiG.jpg",
            "http://i.imgur.com/GEgDzW3.jpg",
            "http://i.imgur.com/Uls4qJJ.jpg"
        ],
        "cover_img": "http://i.imgur.com/NdSaqKb.jpg",
        "square_img": "http://i.imgur.com/iBifBca.jpg?1",
        "content": [{
            "header": "  ",
            "segment": [
                "陶淵明「採菊東籬下，悠然見南山」的生活想必是許多人的嚮往。但在現實中，人們還是會選擇在職場中浮浮沉沉。不可諱言，「農夫」這個職業通常不是人們就業的第一選擇。傳統印象中，務農的總是家中的長輩，但近幾年，越來越多年輕人離開都市的繁榮，選擇回到家鄉，拿起鋤頭、彎下腰，面對孕育萬物的這片土地。今天我們所訪問的林大哥，便是個最好的例子。"
            ]
        }, {
            "header": "工作者的一天 ▋晨興理荒穢，帶月荷鋤歸",
            "segment": [
                "見到林大哥的第一眼，我們就被他爽朗的笑聲所吸引。林大哥大方地帶領我們參觀他引以為傲的成果。我們不禁好奇，當初為何放棄穩定的公務員工作，轉而回家務農呢？「哈哈，因為怕領不到退休金！」林大哥笑著說。當年林大哥在東部海岸國家風景區管理處服務，一次颱風過後，在辦公處外的白水木上初次邂逅了美麗的紫斑蝶，因而踏入了生態的領域。原本只是利用假日進行紫斑蝶的觀察，直到幾年前毅然決然的離開公職，專職於農業生產，才發現最美好的生物棲地其實就在自己家的田園之中，於是林大哥一邊進行耕作一邊與生態環境相互結合，希望能以對環境相對友善的方式種出營養美味的作物。",
                "林大哥告訴我們，其實他的一天就像陶淵明詩中所說的，日出而作日落而息。清晨五點半起床、六點左右開始一天的工作直到傍晚。除了午休之外，基本上農夫的一天都是在風吹日曬之中渡過的，有時晚上還必須到田地裡去捕捉害蟲或替花朵授粉…等。但林大哥也說，自耕農的時間相對較自由，若是夏天天氣炎熱，也能把工作延後到陽光稍歇的傍晚進行，一些較無時效性的工作也可移到晚上完成。近幾年，林大哥將農務慢慢交由農場的其他成員負責，自己則利用較多的空暇時間參與研討會、講習及交流等等，這樣不但能增進專業知識，也能從中獲得更多資源及認識較多的伙伴。"
            ]
        }, {
            "header": "甘苦談 ▋含淚灑種的，必歡呼收割",
            "segment": [
                "看著林大哥侃侃而談的笑臉，我們不禁想問：這麼多年來難道就沒有辛苦的事嗎？林大哥想了想：「還真的沒有呢！若真的要說的話，大概就是曬太陽吧。」但他也說，其實紅龍果有些工作可利用晚上進行，減少工人日曬的時間。不過，紅龍果屬於高耗工的作物，工人的聘請有時也會是個問題。其次，農作物的採收有一定的時間，因此採收時期有時必須忙到深夜才能將所有果實處理完成。而最開心的部分，莫過於客人們品嘗到好吃的作物時所給予的正面評價了。",
                "林大哥致力於生態棲地營造，園區中的作物多是與草共生的栽培方式，減少對化學農藥及肥料的依賴。甚至還和學術單位合作，研究如何能同時兼顧作物的品質與自然生態。林大哥一邊與我們聊著，一邊拿出園區內各種植物的果實與種子與我們分享，也和我們聊了許多關於生態保育的觀念，像是如何在園區內為當地的生物營造出自然的棲地，如何在耕種的同時也和當地的生物共存共榮。林大哥隨後也帶我們參觀了園區內的貓頭鷹巢箱、蝙蝠洞、池塘等不同類型的棲地讓我們更深的體會他對生態這一塊的用心，同時也了解到開發與生態並不是兩件相矛盾的事，人與自然萬物是可以和平共處的。",
                "人類在開發的過程中，往往會忽略掉當地棲地與物種的保護，像林大哥這樣致力於生態保育又能兼顧耕作的農業生產方式，想必是台灣農業必須前進的方向。唯有尊重自然、保護自然，人類才能夠在這片土地上永久的生活下去。"
            ]
        }, {
            "header": "後記 ▋先想想困境，再進行計畫",
            "segment": [
                "訪問的最後，我們聊到近年有許多的年輕人踏入農業的領域，也就是所謂的「農青」。對於這些年輕人，林大哥不知道有什麼樣的建議？他告訴我們，年輕人往往做事憑一股衝勁，只看見最終的美好目標，卻忽略了執行面上的困難。其實最重要的是在進行一項計畫前，要先權量利弊，把最壞的情形先設想好，並預先了解可能遭遇到的困境及解決方式，才去進行。雖然種田這件事看似簡單，但當中卻有許多的田間實務是透過多年經驗的累積才能得到的，要想免去走冤枉路的時間與人力，年輕人必須先找到對的人做諮詢，最好是能找到精通自己所要進行的耕種方式的專家，才能達到事半功倍的效果。",
                "那麼如何找到「對的人」做諮詢呢？林大哥認為，終究必須回歸到與人交往的能力，當你的態度是誠懇謙虛的時候，多數的前輩都會願意傾囊相授。因此，即便是每天面對土地的耕作生活，還是得把與人交往的能力先具備好，除此之外，就連產品的銷售、產品的耕種等都會透過人際關係的協助。林大哥這幾年盡力於幫助願意回鄉務農的農青，他計畫利用分紅制來讓年輕人能先免去土地、資金的困擾，進而培養更多願意回農村面對土地，了解土地的青年，讓台灣農業能夠長久的不斷進步下去。"
            ]
        }]
    }]
}
