{
    "articles": [{
        "title": "Juice Clinic - 鮮果診所",
        "web_title":"【TLBT 專訪 - 職業介紹】當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所",
        "web_description":"這天我們來到了一間特別的果汁店，甫進門便看見透明保鮮櫃裡擺放著五顏六色、琳瑯滿目的蔬果，蘋果、芒果、草莓、藍莓、奇異果、葡萄柚、胡蘿蔔、地瓜葉、薄荷……令人目不暇給，而在這些蔬果化為一杯杯沁人心脾的果汁，背後又有著怎麼樣的過程呢？老闆笑答，為了要選擇最新鮮的水果，一週有幾日必須在清晨前往市場採買，為了選出當季新鮮的蔬果，又因各個蔬果的熟度不一，因此必須精挑細選。選購好蔬果以後，經過仔細的清洗，再依照不同的營養成份進行搭配，像極了醫生為病人看診，投入了相當的耐心與細心。",
        "article_id": "article_1",
        "next_id": "article_2",
        "prev_id": "article_8",
        "status": "old",
        "abstraction": "當醫生脫下白袍，以新鮮蔬果調劑身心的另類診所",
        "interview":"廷軒.茜文",
        "editor":"欣愉",
        "art_editor": "鴨子",
        "photography" : "花生",
        "background_img": [
            "http://i.imgur.com/HEftouG.jpg",
            "http://i.imgur.com/dsj0dQm.jpg",
            "http://i.imgur.com/sv5SVJb.jpg",
            "http://i.imgur.com/EocViuF.jpg",
            "http://i.imgur.com/MqfnXJe.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/4LYEoXf.jpg",
            "http://i.imgur.com/HEftouG.jpg",
            "http://i.imgur.com/dsj0dQm.jpg",
            "http://i.imgur.com/sv5SVJb.jpg",
            "http://i.imgur.com/EocViuF.jpg",
            "http://i.imgur.com/MqfnXJe.jpg",
            "http://i.imgur.com/RCDGU0L.jpg",
            "http://i.imgur.com/cdzbYPr.jpg",
            "http://i.imgur.com/XDOjEvJ.jpg"
        ],
        "cover_img": "http://i.imgur.com/4LYEoXf.jpg",
        "square_img": "http://i.imgur.com/RLZUCFH.jpg",
        "content": [{
            "header": "依照需求，調劑最適合自己的「一杯」處方",
            "segment": [
                "這天我們來到了一間特別的果汁店，甫進門便看見透明保鮮櫃裡擺放著五顏六色、琳瑯滿目的蔬果，蘋果、芒果、草莓、藍莓、奇異果、葡萄柚、胡蘿蔔、地瓜葉、薄荷……令人目不暇給，而在這些蔬果化為一杯杯沁人心脾的果汁，背後又有著怎麼樣的過程呢？老闆笑答，為了要選擇最新鮮的水果，一週有幾日必須在清晨前往市場採買，為了選出當季新鮮的蔬果，又因各個蔬果的熟度不一，因此必須精挑細選。選購好蔬果以後，經過仔細的清洗，再依照不同的營養成份進行搭配，像極了醫生為病人看診，投入了相當的耐心與細心。",
                "訪談過程中，我們好奇老闆何以脫下醫師的白袍？「很多人喜歡喝飲料，以前讀書的時候一到中午門口就停超多送飲料的車！」老闆笑著說。當醫生期間，他發現許多台南人罹患某些疾病的比例相對較高，如糖尿病、需要洗腎等等，即便如此，喜歡喝飲料的人還是不在少數。",
                "因此，成立這間果汁店的初衷，是由關懷人們的健康作為出發點，他決定以健康的方式，扭轉人們的飲食習慣。每杯果汁都不另外加糖，完全憑藉著蔬果本身的糖分，如此一來，不但降低對身體的負擔，同時又能滿足人們的口腹之慾。我們看了看黑板上寫的果汁品名，底下詳細寫著是由哪些蔬果調製，這樣的貼心，讓顧客可以依照不同的需求選擇適合自己的果汁。"
            ]
        }, {
            "header": "當醫生脫下白袍，從「心」開始經營果汁店",
            "segment": [
                "在果汁店落成以前，老闆曾對於未來有著不同的憧憬，由於父親時常準備和醫學與創業有關的書籍，因此創業與從醫便成為了他的夢想，同時萌發了「應該在一個領域發光發熱」的念頭，幾經思考後，便選擇了從醫。直到在美國醫院見習期間，他發現了在那兒的果汁店，提供了由許多新鮮蔬果壓榨而成的綜合果汁，不僅較為健康，同時滋味也十分可口，而這樣結合健康概念與美味的果汁在台灣是較為少見的，相對來說也具有發展性。",
                "回到台灣後，在台北從醫的他，發現台北已經有幾家和他想法相似的果汁店，為了滿足社會大眾的需求，老闆脫下了醫生的白袍，毅然決然的投入這個領域，回到故鄉台南的他，創立了一間工作室，起先，知道工作室的人並不多，來訂果汁的大多是老闆的同學，又因天氣因素影響，有好幾回他一個人在店裡待上一整天，思考著做這件事究竟對不對呢？之後，他想到以經營粉絲頁的方式宣傳果汁店，漸漸的來客數增加了，而一試成主顧的顧客們也覺得這樣的果汁很不錯，口耳相傳之下，來客數也漸趨穩定了。",
                "當客源累積到一定程度後，老闆決定尋找適當的地點與店面，設計、經營符合健康、生活化取向的果汁店，同時，以往都在超市購買蔬果的他，也開始親自到傳統市場學習如何挑選蔬果，除此之外，為了提供更為全面的服務，轉換跑道的他從頭開始學習經營管理，從員工訓練、人力安排到菜單設計，都是全新的考驗。"
            ]
        }, {
            "header": "小小的夢想，大大的實踐",
            "segment": [
                "「夢想可以很小，也可以很大！」老闆微笑說著，眼中閃爍著自信的光芒。一路上從零開始學習，從概念構思、商品經營到人員管理、成本計算，老闆與他的工作夥伴們每日細心備料，並花時間與人力打出一杯營養豐富、色彩繽紛的果汁，裡面投注了多少心力與對人們的關懷！儘管在店家草創時期，無論在裝潢設備、員工訓練與理念傳達上經歷了不少挫折與困難，舉凡該如何經營一個「理念」與滿足群眾的需求，都是需要下許多功夫的，不僅該維持創業初衷，同時必須思考如何解決問題、吸收建議並更為進步。",
                "為了提供更多服務，除了新鮮果汁以外，更加入了沙拉、三明治與甜點等等，由於家人大多經營餐飲業，得以提供建議與協助，為此老闆感謝家人的支持與理解：「他們一定會覺得有些遺憾，因為花了那麼多時間讀醫學院，怎麼不好好當個醫生就好？不過念那麼多書，能帶給客人的也是有差別的！人生其實還很長，不一定花這個時間是浪費掉的！」 老闆成立了以新鮮蔬果參與人們生活的這間果汁店，以親切和關懷的方式傳達了他的理念。"
            ]
        }, {
            "header": "「創造需求」而非「迎合需要」",
            "segment": [
                "我們好奇，這麼一間特別的果汁店，可以給老闆帶來什麼樣的收穫呢？他莞爾一笑：「滿多滿開心的，有時候客人會給正面回饋，會認同你的理念的那就很開心，會覺得自己真的在做一件不錯的事情，還有，我會覺得像我小時候看很多企業家的書，企業家有件很重要的事就是他可以造福很多人，最簡單就是造福很多員工，員工又有他的家庭，那其實這樣是很多的，我就想可以照顧很多人，影響他們的生活。」",
                "也許有不少人會問：「如果可以再選擇一次，那麼他仍然會開這間店嗎？或者什麼時候會回去當醫生呢？」對此，他說道：「也許會，也許不會。努力活好每一天，希望在未來可以在某個領域做得很好，可以影響很多人。」活在當下，把握每分每秒，並努力完成自己做的每一件事，便是積極的生活態度。",
                "從醫生轉業成立一間果汁店，當中歷經不少艱辛，我們明白完成一杯果汁，背後需要付出多大的努力，同時這間果汁店具備了以關懷社會大眾為出發點的理念，因此每一個小細節都不容忽略。對此，老闆給予了一些建議：「應該是要去創造一個需求而不是去迎合大家的需要，要有自己的想法。再來，要去從事一個東西的時候，要有研究的精神，就像你已經做出一個成品出來，可是你要怎麼研究讓他做得更好。」就是這樣精益求精的經營態度，讓愈來愈多人認識這間特別的果汁店。",
                "許多時候，當我們下定決心要完成一件事的時候，難免有人會不看好甚至反對，但「如果你確定這件事是你真的想做的話，又覺得可以把它做得很好的話，那就不要很容易受其他人講法影響！」老闆強調著。同時，他提醒，在自己的領域，要站在較高的位置，讓自己具有高標準與要求，才能夠不斷進步，進而產出讓自己和他人都滿意的產品。除此之外，在生活中亦需培養對於「美」的敏銳度，才能在平凡中發現不平凡，如同老闆在生活日常中，察覺了社會大眾的需求，並以體貼的心去照顧每一個人。不管小讀者們有著何種夢想，只要能積極投入並實踐，那麼它必然會發光發熱！"
            ]
        }]

    }, {
        "title": "瑞比冰淇林",
        "web_title":"【TLBT 專訪 - 職業介紹】從教課書離家出走 老師改賣冰淇淋",
        "web_description":"這家冰淇淋店，不在光觀地帶上，沒有富麗的室內裝潢、沒有大肆宣傳，令人想裡頭一探究竟的，是兩個吧檯內五顏六色的冰淇淋，它們來自各種食材，品名讓人食指大動，眼神掃著豆腐、蛋黃果、芹菜、椰子、南瓜、西瓜、酪梨、番石柳……除了想大快朵頤一番外，更是好奇這些食材是如何變成我們現在所品嘗的冰淇淋呢？老闆每日的行程十分忙碌，每天都很早起床準備，去市場採購當季的新鮮有機蔬果，確認沒有使用化肥後，回家讓蔬果稍微空氣散發，因為自然產物還是會有胺基酸那些東西，散發後用已過濾的水來清洗、刷洗，進一步處理，等待煮沸和冷卻，同時試著將它們製成酵素類或可以釀製的食材，還要有「全食物」的概念，哪些地方要把它釀製或製造在冰品裡面，養分才會都有，這些都需要時間和概念，而釀製的過程繁瑣，有時候需要經過長時間的日曬或是烘乾晾曬，才有辦法製成冰淇淋。一般來說，大約中午時開始製作冰品，下午上櫃，晚上保存冰品、整理環境，直到所有雜事完成後才下班休息。",
        "article_id": "article_2",
        "next_id": "article_3",
        "prev_id": "article_1",
        "status": "old",
        "abstraction": "從教課書離家出走 老師改賣冰淇淋",
        "interview":"廷軒.曉淇",
        "editor":"婷玟",
        "art_editor": "花生",
        "photography" : "花生",
        "background_img": [
            "http://i.imgur.com/zpJtvT4.jpg",
            "http://i.imgur.com/IkEmMbe.jpg",
            "http://i.imgur.com/OGoQi6k.jpg",
            "http://i.imgur.com/1vFSRmH.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/Zo0Uhhp.jpg",
            "http://i.imgur.com/zpJtvT4.jpg",
            "http://i.imgur.com/IkEmMbe.jpg",
            "http://i.imgur.com/OGoQi6k.jpg",
            "http://i.imgur.com/1vFSRmH.jpg",
            "http://i.imgur.com/37it8MD.jpg",
            "http://i.imgur.com/NfJMUuJ.jpg",
            "http://i.imgur.com/Gz0MWty.jpg",
            "http://i.imgur.com/X3ipHUZ.jpg"
        ],
        "cover_img": "http://i.imgur.com/Zo0Uhhp.jpg",
        "square_img": "http://i.imgur.com/YhLQRtm.jpg",
        "content": [{
            "header": "發揮食材最大特色，每口都是原汁原味",
            "segment": [
                "這家冰淇淋店，不在光觀地帶上，沒有富麗的室內裝潢、沒有大肆宣傳，令人想裡頭一探究竟的，是兩個吧檯內五顏六色的冰淇淋，它們來自各種食材，品名讓人食指大動，眼神掃著豆腐、蛋黃果、芹菜、椰子、南瓜、西瓜、酪梨、番石柳……除了想大快朵頤一番外，更是好奇這些食材是如何變成我們現在所品嘗的冰淇淋呢？老闆每日的行程十分忙碌，每天都很早起床準備，去市場採購當季的新鮮有機蔬果，確認沒有使用化肥後，回家讓蔬果稍微空氣散發，因為自然產物還是會有胺基酸那些東西，散發後用已過濾的水來清洗、刷洗，進一步處理，等待煮沸和冷卻，同時試著將它們製成酵素類或可以釀製的食材，還要有「全食物」的概念，哪些地方要把它釀製或製造在冰品裡面，養分才會都有，這些都需要時間和概念，而釀製的過程繁瑣，有時候需要經過長時間的日曬或是烘乾晾曬，才有辦法製成冰淇淋。一般來說，大約中午時開始製作冰品，下午上櫃，晚上保存冰品、整理環境，直到所有雜事完成後才下班休息。",
                "很多小讀者一定會想知道，水果口味的冰淇淋到底是如何來的？老闆在基本處理後，要將水果打成泥狀，視食材的特性搭配海底天然的藻類製作，同時強調要看到食材的特色、本身條件做處置，比如說，香蕉本來就是稠狀的，它的黏稠度夠、甜度也夠，就不需要額外加入海藻類，針對每一種的特色做調配，才能發揮它最大的營養價值。此外，老闆堅持，自家的冰品是以「寶寶也可食用」的理念來製作的，所以盡可能不含有添加物，所以蔬果、水果泥所製作成冰品，也是不添加油脂的，這樣的冰品不僅健康又可口，怪不得許多人一再回顧，一吃變成老主顧。"
            ]
        }, {
            "header": "「熬」過辛苦，給客人最好的",
            "segment": [
                "從食材的用心和製作的專業，我們誤以為老闆一開始就是為冰淇淋達人，但老闆最初可是一位英文老師喔！在二十幾年前，那可是許多人夢寐以求的教職工作，是什麼樣的心態轉換或是機緣下，讓老闆放下手中的教科書，轉行開始販售冰淇淋的呢？老闆告訴我們：「因為當了老師以後，發現自己不可能一直在教書，也希望能在家陪父母，那時不停在想著，倘若能和父母同住，同時又有一個事業發展，那是最好不過的事了，於是思考要從哪一方面去發展，就在三十歲的時候，決定結合自己喜愛製作甜點的興趣來創業，所以才會一頭栽入冰淇淋行業。」他感謝家人的支持和幫助。",
                "在這段轉換跑道的過程中，他先是放下教職、到法國餐飲學校學習相關專業，再回國教書存錢、開店，邊做邊摸索，去參考一些書籍，在選購食材時，向農夫、賣家討教專業知識，畢竟書上的知識有限，有些原生種和改良版的的蔬果口味不太相似，而且養分也不一樣，例如，老闆外銷到日本的那些蛋黃果，和台灣土生土長的樣子和香氣都不同，賣相的話，原生種是不好看的，但是它的香氣、養分和甜度卻是相當足夠的。",
                "起初的創業之路顛頗，器材必須仰賴國外進口，或是尋求進口商代理，那時的台灣並沒有專業的冰淇淋市場，幾乎沒有人知道這是什麼東西，「紅豆冰」、「芋仔冰」是客人最常光顧的冰品。「二十年前能夠賣什麼？每個人都買這些啊！而且他也不知道花生冰吃到的不是花生啊！」老闆的冰淇淋店生意一波三折，才會有今天的成就，背後秉持的是一份「我們堅信自己做的東西是好的」信念，當時的網路並不發達，行銷、宣傳手法都有所限制，最初冰淇淋的客源大多來自於曾在國外生活過的人，或者本身是廚師、醫生的人，他們接受度比較高，因為他會比較清楚食材的來源和營養價值，有些醫生會在診療過程中推薦給患者，認為他們可能需要這個養分攝取的來源。",
                "我們再次環顧玻璃櫥窗內的冰淇淋們，原來這些特殊的口味從二十年前就一直存在著，唯有因應食材變化和大眾口味有了些改良，好比說考慮到很多女生的體質比較虛寒，有的冰品就是用中藥釀製的，讓他體溫不會驟降、氣血也不會太差，但是這項產品即將面臨停售，因為裡面有添加奶製品。老闆表示，會慢慢更換商品，特色會不一樣，一樣有中藥材入味，比如說麥門冬，只是會隨著每個時期有所轉換。那麼，熱門商品「豆腐冰淇淋」是如何發想、研發口味的？老闆單純地認為，豆腐營養價值很高，又是台南在地的食物，何況口感又比牛奶佳，老少咸宜，接受度很高，和香草相較，香草用香草莢的話成本高，但它的營養價值也不一定比豆腐好，所以試著將豆腐納入冰淇淋製作，才有今日的好口感。"
            ]
        }, {
            "header": "最困難和最快樂的，造福別人照顧自己",
            "segment": [
                "聽完了辛苦的創業之路，我們好奇，如果今天有一次機會可以重新選擇，老闆還會繼續賣冰淇淋嗎？老闆笑著說：「不一定耶，有可能不會。因為不知道這麼辛苦和難賺。不過都已經做了，沒什麼後不後悔，或許做相同的就會稍微改變，畢竟有經驗，但是你要有時光隧道，你還要保留記憶，如果回去沒保留，我可能還要重新經過那段痛苦期，但是要經過摸索你才會知道這個經驗是有的，少了這個經驗值，我回去可能還是會做錯誤的決定。」老闆覺得開冰淇淋店，最困難的和最幸福的，莫非就是絞盡腦汁研發新口味，如何造福別人，還有照顧自己，最主要是如何在這方面找尋平衡點。比如說，現在的乳牛有賀爾蒙和抗生素的問題，自己無法去控制牛隻的餵養，唯有自己減少乳製品的使用，才能為消費者的健康把關。對於部分患者來說，他們在接受治療的過程當中，盡可能要求這些食材不會引起過敏源或者身體不適，以冰品添加物而言，乳質畢竟不是人體應該要吸收的，所以腸道會比較辛苦一點，於是把它拿掉，就可以吃到消化快速又吸收帶養分的冰淇淋。同時也使用台灣農民自己栽種的原生種蔬果，研發成比它營養價值更高的、更好的產品，那它的營養價值更好，即使市場的接受度未必比較好，但是老闆依舊確信「自家的東西是好的」。",
                "經營一家冰淇淋店最快樂就是可以依照自己的想法做事情，然後用分享的心態看大家吃冰淇淋。老闆說：「如果你用賺錢的心態下去想，就會覺得不快樂了，因為真的賺的不多。它的辛苦度和賺錢是不太成正比的。但是你可以享受到的是，就是會想說你做了這些有益大家的事情，還有我可以隨心所欲做事。」這家冰淇淋店規模不大，今天想做什麼，可以立刻去開發、很快速的去從事，假設是在一間公司內，需要經過層層把關，寫企劃案、上台發表、經過通過以後才能施行。所以「隨心所欲」是比較自主一點。"
            ]
        }, {
            "header": "別把他人的認為，當作自己的決定",
            "segment": [
                "老闆從英文教師到販售冰品，之中也有些迷茫時刻，對於現在小孩充滿了迷網，老闆建議「找到自己的興趣」，因為迷惘大家都會，但那畢竟是個過程，以後回想起來還會莞爾一笑的，「迷惘不見得是不好的事情，迷網就是在成長！但是怎麼縮短迷網的時間倒是難題，不然很浪費時間，屆時要回頭就有難度了。」三百六十五行，要如何去抉擇？你的考量點可能就在這，記住，沒有一行是不辛苦的，只要你選定自己的志向就好，你覺得自己很快樂，必定會沉浸其中，那其他的就無需考慮太多，但一定要付出。老闆表示，選哪一種都好，沒有不好的，就算是去掃地撿垃圾都好，你要撿出自己的一片天，要怎麼撿、懂得分類，有人靠這個累積財富，行業沒有貴賤之分，端看自己的心態。假使他人覺得你的職業不好，這是他的認為而非你的認為，可是你去卻把他的認知放在你自己的生活態度上，那只會讓你活在別人的陰影世界，試著回想「當初為何要選這個？」，找回自己的初衷吧！"
            ]
        }]
    }, {
        "title": "咖啡館 x 紀錄工坊",
        "web_title":"【TLBT 專訪 - 職業介紹】浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣",
        "web_description":"這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
        "article_id": "article_3",
        "next_id": "article_4",
        "prev_id": "article_2",
        "status": "old",
        "abstraction": "浪漫的影像咖啡工作室，以快門捕捉光影與咖啡香氣",
        "interview":"曉琪.茜文",
        "editor":"欣愉",
        "art_editor": "雅云",
        "photography" : "欣愉",
        "background_img": [
            "http://i.imgur.com/AK2Ms7t.jpg",
            "http://i.imgur.com/DEiDJXu.jpg",
            "http://i.imgur.com/wr0qBsO.jpg",
            "http://i.imgur.com/ai0ZrHE.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/zg4jFzd.jpg",
            "http://i.imgur.com/AK2Ms7t.jpg",
            "http://i.imgur.com/DEiDJXu.jpg",
            "http://i.imgur.com/wr0qBsO.jpg",
            "http://i.imgur.com/ai0ZrHE.jpg",
            "http://i.imgur.com/6Im0YiW.jpg",
            "http://i.imgur.com/IZGMIe2.jpg",
            "http://i.imgur.com/m9g3aJK.jpg",
            "http://i.imgur.com/gl14Rl3.jpg",
            "http://i.imgur.com/R5G3lIh.jpg"
        ],
        "cover_img": "http://i.imgur.com/zg4jFzd.jpg",
        "square_img": "http://i.imgur.com/6opQAGX.jpg",
        "content": [{
            "header": "以快門紀錄動人時刻，分享故事的咖啡廳",
            "segment": [
                "這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
                "我們好奇，這間紀錄光陰的咖啡館，背後有什麼樣動人的故事呢？此外，又是什麼樣的好手藝能滿足來到這裡的饕客呢？看著臉上堆滿好奇的我們，老闆娘笑著說：「年輕時，就覺得咖啡非常浪漫，所以心中一直有個夢想，就是開一間咖啡廳。而現在既然有了能力，那我就要去實現！」", "懷著夢想的老闆娘，起先從事電子科技產業，在當時的環境，電子科技產業正蓬勃發展，也因此累積了足夠的經濟基礎支持夢想的實踐。有了充足的準備，便毅然決然的朝著夢想前進。老闆娘隨著先生離開繁華的台北，回到純樸的台南，開始物色合適的老屋，並加以改建為咖啡廳。這間咖啡館的一磚一瓦都是由他們夫妻倆到材料行精挑細選，並請人鋪設而成，除此之外，水電管線的配置也花費不少心力。當咖啡館落成後，裡頭擺設的都是老闆多年來收藏的攝影與電影播放器材，牆上也掛了許多攝影作品，透過相機的觀景窗和到訪的人們分享每一個美麗的片刻。"
            ]
        }, {
            "header": "結合在地的好滋味，在小細節感受到無微不至的體貼",
            "segment": [
                "為了實踐夢想，老闆娘夫婦在事前準備投入了許多心力，並且朝著目標毅然決然的前進，為此也和我們分享，成立一間咖啡廳需要具有充足的準備並留意各項細節，如打奶泡、拉花等等，都是精緻的藝術。同時，也別忽略了健康與體力，才能在工作時保持流程的順暢。",
                "老闆娘提到，在成立咖啡館以前，他與老闆四處走訪，尋找具有好手藝的達人們，首先拜訪了咖啡廳的店長與古早辦桌的總舖師，從如何煮出一杯溫潤順口的咖啡到烹調出令人垂涎三尺的餐點，每一個小細節都不容忽視。回到台南以後，他們與在地採取無毒栽種方式的年輕小農合作，精挑細選了多種新鮮的有機蔬果，讓客人能品嘗到美味且營養豐富的餐點。",
                "正式營運以後，每一天的行程由清掃環境與準備食材開始，從清理桌面與地面到洗菜、切菜、準備咖啡杯品與糖、奶等等，每一個步驟都絲毫不馬虎，讓到訪此地的客人得以在舒適的空間沉澱心靈。此外，打烊後的清潔工作也是重要的細節，每一個環節都能讓顧客感受到他們的用心。"
            ]
        }, {
            "header": "以文化與藝術貼近生活，透過「分享」來連結群眾",
            "segment": [
                "和大多數咖啡館較為不同的是，這裡有著鮮明的主題，透過攝影展覽、膠卷電影播放、環境舞蹈與不插電演唱等等活動，和到訪的人們分享富有人情味的「小眾文化」。除此之外，這裡的咖啡、飲品與餐點也緊緊抓住了饕客的胃。",
                "咖啡廳開張後，如何宣傳自家品牌，並且推廣給更多人們一同分享不同的生活故事與文化藝術，是他們目前努力的目標，每當看到網路社群有人分享與認同這間咖啡廳的理念，就是他們最大的成就感。",
                "老闆娘笑著說：「我們的夢想就是分享，放放電影、讓更多人認識八厘米以及參與小眾藝術的分享活動。希望把自己的事情做好，如果有人想要喝咖啡，偶爾想到我們就不錯了！」於是，我們看見了這樣一間以「分享」為初衷的咖啡廳，對於文化、藝術與群眾的體貼及關懷。"
            ]
        }, {
            "header": "靜心思考、積極準備、築夢踏實，以正面的態度找尋自我的方向",
            "segment": [
                "訪談的最後，相信許多小讀者對於成立一間咖啡廳所需要的準備已有較為清晰的概念，而老闆娘想對心中懷抱夢想的年輕人們說：「做好所有準備後再去執行，夢想都是可以實現的！」他提到，心中有了開一間咖啡廳的夢想後，在金錢與專業能力的部分，都已開始陸陸續續的做準備，充實背景後才能事半功倍。",
                "無論將來想從事何種職業、實踐何種夢想，持續的學習與努力的準備都是非常重要的。若為自己訂定了目標，便要為自己負責，以積極正面的態度面對每一個質疑，並告訴他們也告訴自己：「我可以的！」",
                "儘管在邁向目標的同時，可能會感到徬徨並懷疑自己的方向是否正確，這時，只要靜下心來想清楚，就能看清楚腳步該邁向何方。同時及早規劃，做好準備後再去執行，相信每一個小讀者都能逐夢踏實！"
            ]
        }]
    }, {
        "title": "自由插畫工作者",
        "web_title":"【TLBT 專訪 - 職業介紹】一雙繪製夢想的手 - 自由插畫工作者",
        "web_description":"這間咖啡館坐落在繁忙街道後方的舒適角落，甫進門就看見午後的陽光灑落在一片翠綠的草皮，隨著咖啡香，我們走進了這個舒適的空間。來到了用餐區域，馬上被琳瑯滿目的攝影與電影撥放器材與牆上掛著的一幅幅攝影作品捉住目光，彷彿聽見了快門所捕捉的每一個美麗片刻與動人故事。",
        "article_id": "article_4",
        "next_id": "article_5",
        "prev_id": "article_3",
        "status": "new",
        "abstraction": "一雙繪製夢想的手 - 自由插畫工作者",
        "interview":"茜文",
        "editor":"茜文",
        "art_editor": "雅云",
        "photography" : "茜文",
        "background_img": [
            "http://i.imgur.com/yzdyMqA.jpg",
            "http://i.imgur.com/hegZb6F.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/tMrLpn9.jpg",
            "http://i.imgur.com/yzdyMqA.jpg",
            "http://i.imgur.com/hegZb6F.jpg"
        ],
        "cover_img": "http://i.imgur.com/tMrLpn9.jpg",
        "square_img": "http://i.imgur.com/0PVddHB.jpg",
        "content": [{
            "header": "用雙手畫出無數個夢想，轉個彎才發現初衷",
            "segment": [
                "幾乎每個人都會被幾米的畫作深深吸引，當然也有很多人心裡都住了一個小幾米，創作是令人快樂的過程，但一旦興趣成了工作呢？自由插畫工作者JR告訴我們：「不要把這個行業看得太簡單、成功很容易，像是看到幾米這樣好像很容易，但是幾千個畫家裡面才會出現一個幾米，其實是極少數的人可以這樣啊！」今天就讓我們看看自由插畫工作者JR的故事吧！",
                "JR小時候喜歡到溪頭遊玩，爸爸告訴他：「這間是給台大森林系的教授住的喔！」因此夢想自己能成為台大森林系教授長住於此，是一段美好的憧憬。也因為爸媽從事製作鞋樣的行業，經常有許多剩餘的紙材，這在他眼中可是一大寶物呢！藉由手作和創意的結合，為寵物老鼠設計新家和專屬飛機，又或者是為螞蟻訂做棺材，所以報考大學時，想要往創作相關的系或藝術類前進，但由於藝術類比較偏向文組，家人則希望他選擇理組，最後在左右兩難下進了理組，而理組與藝術相關的就是工業設計，但他事後才發現，「我覺得我認識的跟我學到的完全不一樣耶！」想像可以去看展覽，看著歐風體系設計的家具，幻想自己有朝一日也會打造出家具或燈具……現實是，臺灣的工業設計產業是「實用」取向，太過於新穎的設計，市場需要時間才能接受，尚且有成本考量等因素，所以發揮的空間沒有原先設想的自由。",
                "在成為插畫家之前，JR也曾經入行食品業，做包裝繪畫的工作。這家食品公司規模不大，人力資源相對來說不足，所以一人必須身兼多職，JR要想辦法把事情做好，必須自己去尋找資源，自然就會對成本、財務、報表分析、食品等有更多瞭解，而這些額外的功課讓他和業主有更多接觸的機會。在一次因緣際會下，有人向他介紹一些設計的案子，自己不知不覺就做到現在變成自由工作者，他笑著說：「因為插畫工作好像也可以讓我活下來。」從小就很喜歡繪畫、手作的他，每逢生日、父親節和母親節，都會做卡片送給父母，家人也都很鼓勵他作畫。與其說是轉業成自由插畫工作者，不如說是找回「本業」，這個生活讓他享受、開心，並且希望可以一直持續下去。"
            ]
        }, {
            "header": "自由工作者的日常，「自由」的彈性與堅持",
            "segment": [
                "自由插畫工作者到底有多麼「自由」，平時都在做甚麼？JR有時候要出門拜訪客戶，商討設計概念和技術上的問題。一般時間在家工作，每天早上九點開始坐在電腦前面準備上工，業務連絡的部分在早上處理完，之後休息用餐、睡個午覺，或者馬不停蹄地埋頭作畫或使用軟體，時常一抬頭就是繁星點點的夜色了！我們好奇，一個案子需要花費多少時間去完成，他告訴我們要依個案所需的資料而定，曾接洽「雲門舞集紙膠帶」案子，必須翻閱很多書籍、觀看舞蹈的DVD影片等，創作靈感來源不僅是上網搜尋，還要多方面涉獵，又如「手工皂的包裝」一案，就得大量參考其他品牌手工肥皂的造型設計，如此一來，也在無形中接觸很多領域，或者是更加汲取某些資訊。如此彈性的工作時間，要怎麼樣才能把自己控管的這麼好？JR告訴我們，自己不喜歡拖稿，約定好一個時間，便會遵守約定完成，而一般晚上盡量不要安排工作，一方面是休息，一方面是以防有十萬火急的案子時，可以利用晚上預留的時間工作，趕在期限之前交稿，所以晚上的時間運用是彈性用的。",
                "身為自由插畫工作者，令人開心的是可以調配自由放假的時間，可以避開人潮、以便宜的價格來觀賞表演或電影，能有很多時間和家人相處，有時前往其他縣市商談案子，全家人也會一起出動遊玩。不過也因為長時間都待在家中，媽媽看到電腦前的兒女，第一個想法就是「你有在做正事嗎？」所以不時晃過來假裝在講話，然後眼睛故意瞥向螢幕，媽媽甚至不收孩子的孝親金，JR必須偷偷匯款。此外，鄰居的閒話家常也是無可避免的！而此工作最困擾人的就是收入和工作量不穩定，收入不穩定是因為公司付款都採月結的方式，今天做完一個案子之後，可能要等到公司一個半月之後才會收到款項，工作量不穩定是指有時一個月的案件多到無法負荷、有時卻屈指可數。"
            ]
        }, {
            "header": "看幾米和馬來膜走過的路，自己也嘗試走一遭",
            "segment": [
                "小讀者夢想成為一名插畫家嗎？想要「擁有個人設計品牌」嗎？那你的「自制力」就要夠高，因為沒有人在背後要求你，就很難維持應有的效率，同時還要一直充實自己，假設在公司上班，很容易從同事身上發現自己的不足，會因此趕快補足缺少的能力，但是個人工作沒有競爭，就容易停留在原地無法進步，所以要一直學習新的東西。面對現在的社會觀念和部分家長的想法，總是認為「畫畫可以當飯吃嗎？」這或許正是他們踏出夢想的第一個困境，JR舉當紅的文創者兼插畫家「馬來膜」為例：「我認為，一方面他有過人的觀察力、一方面是他有毅力每天都畫畫，所以當插畫家這件事情很不簡單，尤其你又要養活自己更不簡單。」希望能有擁有個人設計品牌的他更是堅毅地說：「如果你能夠堅持不間斷這個興趣，至少可以累積一些東西，不管能不能成為幾米，應該都還是會有一些成績的。」沒有人可以論定你的選擇，因為身後的努力是無人知曉的，必須學會自己擦汗、拭淚，就算捱餓作畫也是心甘情願！",
                "最後，JR分享給小讀者的是－當自由工作者很適合養一隻貓，因為和電腦相處的時間很長，小貓會一直跑來撒嬌，此時的你就有機會起來休息、跟牠玩耍，聽起來是不是很療癒呢？"
            ]
        }]
    }, {
        "title": "美格牙醫",
        "web_title":"【TLBT 專訪 - 職業介紹】給你一口人見人愛的牙齒－牙醫師的自白",
        "web_description":"然而，從事牙醫數年，郭醫師依然樂此不疲的關鍵是什麼呢？他說，工作就是為了謀生，而謀生之餘又可以帶給他人快樂，是最值得的事情了！尤其是在為病人「裝假牙」的時刻，透過自己的雙手與技術，使病人因此獲得舒適及方便，而後又介紹其他人來看診，豈不是樂事一件！得到這份幸福，他感謝父母支持他重考、提供生活費讓他去美國求學，以及在Buffalo的指導老師們，使他今日不管是活動假牙還是固定假牙，都可以賴以維生，並且帶給病患張嘴大笑的自信與享受美食的快樂。",
        "article_id": "article_5",
        "next_id": "article_6",
        "prev_id": "article_4",
        "status": "new",
        "abstraction": "給你一口人見人愛的牙齒－牙醫師的自白",
        "interview":"廷軒.茜文",
        "editor":"茜文",
        "art_editor": "鴨子",
        "photography" : "診所",
        "background_img": [
            "http://i.imgur.com/Ajq46p6.jpg",
            "http://i.imgur.com/0Krm0j9.jpg",
            "http://i.imgur.com/UT94QcS.jpg",
            "http://i.imgur.com/dAffm1U.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/myrZg6V.jpg",
            "http://i.imgur.com/Ajq46p6.jpg",
            "http://i.imgur.com/0Krm0j9.jpg",
            "http://i.imgur.com/UT94QcS.jpg",
            "http://i.imgur.com/dAffm1U.jpg",
            "http://i.imgur.com/kgRi3NS.jpg",
            "http://i.imgur.com/QhUh25B.jpg",
            "http://i.imgur.com/HFO1aqM.jpg",
            "http://i.imgur.com/Euf3N5q.jpg"
        ],
        "cover_img": "http://i.imgur.com/myrZg6V.jpg",
        "square_img": "http://i.imgur.com/YjIm3TE.jpg",
        "content": [{
            "header": "工作者的一天 ▋一天十小時以上 勞累也不拒診",
            "segment": [
                "郭醫師的診所每天都要看診，看診時間有三個時段，分別是：九點到十二點、兩點半到六點、六點半到九點。郭醫師大多為中年人和老年人看診，所以白天是他最為繁忙的時候。他有位同事是兒童牙科醫師，病人以小朋友為主，下午看診多半是學齡前的兒童，晚上則是他的重頭戲。",
                "一天三個時段、十個小時以上在診所工作，聽起來是不是很疲憊？郭醫師說，每個病人的狀況不同，有時候必須預約看診，他通常會安排五點半到六點都是較簡單的治療，例如拔乳牙，希望能在六點休息，讓醫護人員可以用餐，為六點半的看診儲備體力。如果九點沒有病人，有時候郭醫師會走路回家當運動或是去按摩、紓壓。我們不禁好奇，倘若在準備休診前，面對臨時「報到」的病人該怎麼辦？郭醫師說，雖然身心疲倦，但還是不會拒絕看診，畢竟為患者根除病痛是他們的職責，經常因此直到十點多才休診，等到踏入家門時，小孩都已入睡。如果有要跟同事或醫師之間討論事情，大概都是十一點開始連絡，處理完公事後，十二點的鐘聲也響了。",
                "此外，病例的部分，因為病人是陸陸續續進入診療室，無法當場寫完，郭醫師在病歷上編號，請護士小姐接續完成，若是健保的作業都是要當天上傳到健保局。"
            ]
        }, {
            "header": "甘苦談 ▋鑲金假牙 更是嵌入感激與幸福",
            "segment": [
                "「那為什麼我會當牙醫，應該是說我以前跟外公外婆住的時候，我印象很深刻，那時候我外婆要幫我拔牙，就用線綁的，綁在門上，再幫我扯下來……。」這是郭醫師夢想成為牙醫師的一個初衷，而真正成為一名牙醫師後，才能體會這份工作的苦澀與甘甜。",
                "牙醫辛苦的是，除了上述提及的上班時間長之外，生理上，會因為久坐而長繭，心理上，則是醫療糾紛。行醫的人難免都會碰上「醫療糾紛」，郭醫師也坦承，正是因為如此，所以才會到處都要錄音、錄影，而他更是表明，如果是有按照著正道去治療，問題都可以迎刃而解，若是碰上難以溝通的病人時，為了減輕醫療糾紛所帶出來的傷害，最後大多以賠償落幕。",
                "然而，從事牙醫數年，郭醫師依然樂此不疲的關鍵是什麼呢？他說，工作就是為了謀生，而謀生之餘又可以帶給他人快樂，是最值得的事情了！尤其是在為病人「裝假牙」的時刻，透過自己的雙手與技術，使病人因此獲得舒適及方便，而後又介紹其他人來看診，豈不是樂事一件！得到這份幸福，他感謝父母支持他重考、提供生活費讓他去美國求學，以及在Buffalo的指導老師們，使他今日不管是活動假牙還是固定假牙，都可以賴以維生，並且帶給病患張嘴大笑的自信與享受美食的快樂。",
                "小讀者是否懷有醫生夢？想像自己身穿白袍、訓練有素的診療病患呢？郭醫師告訴我們，行醫除了要具備耐力、毅力以外，還要注意到技術或知識更新的部分，以臺灣來說，政府有規定每六年要換執照，必須修習180個學分，所以周末通常會參加相關的演講，不僅可以取得學分，也能透過演講汲取新知識。而美國的執照，則是每年要修滿21個學分，所以當時在美國的郭醫師，在接近考試的時候，下班回家還要準備美國的執照學分，必須要讀書、上網考試，方可得以換得新的執照。",
                "另外，郭醫師建議小讀者們，如果你對牙醫師一職有興趣，可以從旁觀察牙醫的一天，進一步了解這個工作在做些什麼。以前的他嚮往「導遊」這份工作，就獨自報名歐洲團，天天跟隨在導遊身後，觀察、學習、吸收、消化，再考慮這份工作是否適合自己。他說：「我姊姊當時如願成了一名律師後，才發現必須經常去處理離婚事件或是身亡後的相關事宜，她歷經一段時間才嘗試去接受。」只要我們肯花心思去觀察，我們就有多一種選擇的機會。"
            ]
        }, {
            "header": "後記 ▋",
            "segment": [
                "郭醫師的求學之路很特別，曾考上北醫藥學系，讀過成大復健物理治療系，最後在北醫牙醫完成學業，那時解嚴沒有多久，嚮往國外生活的他，期盼可以透過一份工作得以移民，後來如願申請到了位於美國的假牙學校，經過了一大段波折，郭醫師取得公民證、醫師執照，最後還是選擇留在美麗的台灣。"
            ]
        }]
    },{
        "title": "教會公報社編輯",
        "web_title":"【TLBT 專訪 - 職業介紹】在平淡中創造精彩的文字藝術家－教會公報社編輯",
        "web_description":"「文字」時常出現在我們生活中的每個角落，無論是書籍、報紙、雜誌或是廣告、海報，而將它們編排成吸引讀者的形式，背後有一位大功臣，便是文字編輯工作者，很榮幸採訪到教會公報社的編輯陳小姐，與我們分享文字編輯工作的酸甜苦辣！",
        "article_id": "article_6",
        "next_id": "article_7",
        "prev_id": "article_5",
        "status": "new",
        "abstraction": "在平淡中創造精彩的文字藝術家－教會公報社編輯",
        "interview":"廷軒.茜文",
        "editor":"欣愉",
        "art_editor": "鴨子",
        "photography" : "花生",
        "background_img": [
            "http://i.imgur.com/1O2kQhv.jpg",
            "http://i.imgur.com/At8rVc9.jpg",
            "http://i.imgur.com/MEyhF36.jpg",
            "http://i.imgur.com/NyjcoDR.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/Uv23jLr.jpg",
            "http://i.imgur.com/M5C6peQ.jpg",
            "http://i.imgur.com/DGdlfvM.jpg",
            "http://i.imgur.com/nECAKSo.jpg",
            "http://i.imgur.com/MEyhF36.jpg",
            "http://i.imgur.com/NyjcoDR.jpg",
            "http://i.imgur.com/hxriZpB.jpg",
            "http://i.imgur.com/9PwimuN.jpg",
            "http://i.imgur.com/At8rVc9.jpg",
            "http://i.imgur.com/BDtBZgF.jpg",
            "http://i.imgur.com/S39YH75.jpg",
            "http://i.imgur.com/BoKpAtH.jpg",
            "http://i.imgur.com/ayZYUe5.jpg",
            "http://i.imgur.com/1O2kQhv.jpg",
            "http://i.imgur.com/tmx2dri.jpg",
            "http://i.imgur.com/6jSCJjf.jpg"
        ],
        "cover_img": "http://i.imgur.com/Uv23jLr.jpg",
        "square_img": "http://i.imgur.com/AN2m0P9.jpg",
        "content": [{
            "header": "",
            "segment": [
                "「文字」時常出現在我們生活中的每個角落，無論是書籍、報紙、雜誌或是廣告、海報，而將它們編排成吸引讀者的形式，背後有一位大功臣，便是文字編輯工作者，很榮幸採訪到教會公報社的編輯陳小姐，與我們分享文字編輯工作的酸甜苦辣！"
            ]
        },{
            "header": "工作者的一天 ▋以生動的文字與讀者對話",
            "segment": [
                "我們實地參訪陳小姐的工作環境，除了陳列琳琅滿目的書籍以外，亦有各式報章雜誌，而編輯便在吸收了豐富的資訊後，將文字編排、潤飾，展現在公報社所發行的報紙。報紙的內容豐富，涉及的面向十分廣泛，從社會、環境議題到詩歌及影片、旅遊景點等藝文介紹，同時包含了講道篇章與民眾參與教會活動的經驗分享，覺察民生需求並緊扣社會脈動。",
                "編輯最主要的工作除了編排、潤飾文章以外，每週例行公事尚有：固定邀稿、進行編輯事務會議、確定專題、採訪與安排特別企劃以及藝文分享等等。編輯透過生動的文字與讀者進行對話，並配合國際議題與特殊節日設計如：關懷寄養家庭與支持公平貿易等特別企劃，邀請他們關心社會議題與教會的需要，一同使「愛」遠傳。雖然陳小姐擔任的是教會公報社的編輯，但該份報紙所關懷的層面並非僅限於和教會相關的報導，而是觸及在這片土地上所發生的各種事物，因此，編輯更需要用心聆聽及思考，並傳達資訊與理念。",
                "除此之外，善用網路搜尋資料也是必須的，除了培養廣闊的視野，亦能與外界連結，而廣泛的瀏覽與閱讀可以幫助編輯獲得更多新奇有趣的書寫素材，再透過設計相關專題與讀者分享。"
            ]
        }, {
            "header": "甘苦談 ▋敏銳的閱讀，誠實的寫作",
            "segment": [
                "陳小姐笑著和我們談到：「原先想從事教職，卻誤打誤撞成為報社編輯！」然而對於本身讀文學的他而言，這份與文字相關的工作除了能結合所長，在歲月的洗鍊之下亦累積了不少寶貴的經驗。編輯除了需要培養閱讀的興趣，對於文字更應具備高度的敏銳，並磨練寫作技巧，最重要的是：「將理念誠實的表達出來。」無論如何，「用心去做」就對了。",
                "各行各業都有酸甜苦辣，編輯當然也不例外。除了為邀稿需要建立、經營相關資源網絡，溝通技巧與膽識也必須磨練與培養。由於報紙每週都有新的主題，因此，在與擅長該領域的作者邀稿撰寫主題文章前必須提供明確的寫作方向，並且協助訂定適切的標題，使文章段落分明、精華所在一目瞭然。",
                "此外，安排時間與作者針對完稿進行討論，亦是不可疏忽的細節。而這份歷史悠久的報紙，除了在邀稿時需花費心力，對於復活節、母親節、聖誕節等固定節期，設計不同觀點的新專題也需要編輯們集思廣益。另外，為同時保有文章內涵與版面的美化設計，文編與美編亦必須溝通、討論並達到共識。而擔任編輯不可或缺的還包含了「耐心」與「甘於平淡」，相較於作家的活躍，編輯可能默默無名，而編輯文字的工作亦非短時間可成。我們可以看到，為了讓讀者品嘗視覺饗宴，著實需要一番心力。",
                "那麼，對於編輯而言便是最幸福的事又是什麼呢？陳小姐笑著：「就像是逛書店一樣，除了可以享受好文章，又能呈現精華並帶給讀者喜悅！當我自己在讀的時候都有幸福的感覺，這份內容傳到讀者手中或許也有同樣的感受！」我們可以感受到這份工作的價值所在，便是透過文字在平淡中創造精彩、重現關懷，並獲得讀者共鳴與實踐社會公義。"
            ]
        }, {
            "header": "後記 ▋擇你所愛，愛你所擇",
            "segment": [
                "陳小姐建議小讀者們，無論未來想從事何種職業，首先都要找到自己所喜愛的事物，並釐清自己「想要」什麼，確定目標以後，便朝著設定的方向走，當然也鼓勵小讀者們多方嘗試，這樣就會更清楚自己「想要」的與「適合」的。",
                "進行自我探索後，選擇自己所愛的，接著在設定目標與付諸實行後愛自己所選擇的，並且對其負責，相信小讀者們都能在平淡中創造精彩、在繁忙中使生活回甘！"
            ]
        }]
    },{
        "title": "建設公司業務員",
        "web_title":"【TLBT 專訪 - 職業介紹】老師不適合每個人，我當業務部專員",
        "web_description":"小讀者們，你們是否可以想像得到，一幢價值千萬的豪宅，是如何達成交易的？一棟房子裡的「窗簾」可以價值幾百萬呢？這對一般的人來說，這筆錢甚至可以買一棟公寓！這對於在建設公司擔任業務部專員的吳先生來說可是習以為常，曾任職老師的他，為何會踏入這個行業呢？這對他的人生有了什麼轉折？「吳專員」的稱謂讓他得到了哪些人生領悟呢？",
        "article_id": "article_7",
        "next_id": "article_8",
        "prev_id": "article_6",
        "status": "new",
        "abstraction": "老師不適合每個人，我當業務部專員",
        "interview":"曉淇",
        "editor":"婷玟",
        "art_editor": "花生",
        "photography" : "花生",
        "background_img": [
            "http://i.imgur.com/mMBkduv.jpg",
            "http://i.imgur.com/DP9wy87.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/HQMQbfH.jpg",
            "http://i.imgur.com/mMBkduv.jpg",
            "http://i.imgur.com/DP9wy87.jpg"
        ],
        "cover_img": "http://i.imgur.com/HQMQbfH.jpg",
        "square_img": "http://i.imgur.com/masKeJK.jpg",
        "content": [{
            "header": "",
            "segment": [
                "小讀者們，你們是否可以想像得到，一幢價值千萬的豪宅，是如何達成交易的？一棟房子裡的「窗簾」可以價值幾百萬呢？這對一般的人來說，這筆錢甚至可以買一棟公寓！這對於在建設公司擔任業務部專員的吳先生來說可是習以為常，曾任職老師的他，為何會踏入這個行業呢？這對他的人生有了什麼轉折？「吳專員」的稱謂讓他得到了哪些人生領悟呢？"
            ]
        },{
            "header": "知道自己需要的是什麼，勝過一份平凡的安穩",
            "segment": [
                "對於個性活潑、喜歡挑戰、對新鮮事物充滿好奇的吳先生而言，教職相對來說是一份安定、平凡、重複性高的工作，他笑說：「在過於安定的環境中，我會覺得很辛苦。」他決定給自己一個嶄新的生活，接受朋友的建議到建設公司上班，他從「菜鳥」開始磨練，遞出了「業務部吳專員」的名片，這是趟前所未有的新旅程，他自己也未曾想像過。"
            ]
        }, {
            "header": "建設公司在幹嘛？",
            "segment": [
                "根據吳先生的介紹，建設公司可大可小，大概會分成幾個部門：第一是土地開發，顧名思義就是專門去找未開發的土地；第二是管理部門，負責發包、內部運作與管理；再者是工務部門，原則上是以施工工地現場的狀況為主；最後是業務部門，分為兩類，工務型的廠商和業務型的廠商，前者是由工務部門來聯絡，後者是由業務部來負責，吳先生自身比較偏向業務型，他必須先為產品定位，再企劃銷售。吳先生為我們講解，「以一個大方向來探討，各行各業都會有業務員，只是每名業務員的工作方向不盡然一樣。一般人對於建設公司業務的了解可能是『需要賣房子』，而這正是銷售領域，是業務部門的首要任務，畢竟這可是公司唯一有收入的地方。」吳先生提及，現在建設公司願意聘請銷售業務員的不多，通常都是外包給房仲業者，他語帶玩笑的說：「我們這個行業也會有一點年紀上的考慮，太年輕的不是很妥當，講一個實際的概念，富商的妻子也不希望銷售房子的專員太年輕貌美。」這一番話惹得我們笑聲頻頻。",
                "每一個部門的連結性都很強，除非建設公司規模浩大，部門拆得很細，可能土地開發部門只做評估，再由給股東或老闆進行最後決議。以吳先生的公司來說，土地開發的部門都是老闆在負責，正是資金的擁有者，因為要買賣土地必須要評估成本，在土地開發這一塊，通常會和業務的產品定位作連結，例如，今天有一塊五百坪的土地，就會和業務員討論：「這五百的土地坪能不能買？值不值得買？而一戶又要賣幾坪？」經過一番思索與多方的考量後，為「產品」定位，多次評估後，再由土地開發部門決定。"
            ]
        }, {
            "header": "業務部的工作內容",
            "segment": [
                "工作時間算固定，如果不是銷售期間的話，就是一到五上班，朝九晚五；但若正值銷售期間的話，六日不放假。所謂的「銷售期間」就是從建設圖到一幢建築且正在交易之際，休假的時間就會變成在平常日，周休的假會從兩天變成一天，假日上班，因為假日出來看房子的人比較多，在這份工作裡，多少有點服務業的性質存在。早上到辦公室先是整理工作環境、聯絡廠商、準備開會資料，中午十二點到一點半是公司的用餐和休息時間，下午多半在工地走動，但吳先生說，工務的負責人一有事情就會聯繫他，零時性的工作時間是很有彈性的，又或到各地走訪，參觀某些大樓內部的裝潢、擺飾，有空時會翻閱許多室內設計相關書籍，許多想法可以就此萌生。總體來說，一天的序幕，是先到公司和廠商接洽，檢視對方提供給的文件，可能包括室內設計、建築師、各個單位或廠商的圖面，需要彙整到業務部門，「工欲善其事，必先利其器。」這可是最重要的一環；第二，必須親自到施工現場場勘，由工務進行施工，但是在施工方面有太多細節需要討論的，好比說，工程如何收尾、細節的設計等，業務部門要去現場和工務溝通，直到雙方達到共識為止。另外，銷售領域也要顧及「售後服務」，傾聽客戶的回饋是一件十分重要的事情，需要和客人保持良好的聯繫。",
                "一幢大廈的完工，需要各行各業的配合，比如說，水和電，在興建過程就必須配套在房子裡面，工務型的廠商在施工階段就會進場去完成這些東西。又如室內裝潢，是由業務型的廠商負責，因為是完工之後所附加在上面的，這個會連同房子本身銷售出去，良好的室內設計可以為一棟建築加分。吳先生強調「建蓋一棟房子本身有太多東西了！」屬於業務的銷售企劃部門，涉及廣告、行銷公司等房地產包裝這一領域，包含你在路上看得到的看板，這是一個「整體性的包裝」，如果少了整體性，彼此之間就會缺乏連結性，舉例來說，報紙廣告的風格、質感看起來是一、兩億的房子，反觀，廣告看板是另一路線的呈現方式，讓人粗估只有七、八百萬的價值，這樣子就不行。"
            ]
        }, {
            "header": "從零開始打基礎，一磚一瓦的成長",
            "segment": [
                "剛轉行的那些日子，吳先生要學習的事情可多了，但他感謝遇到了一位不藏私、願意分享的前輩予以指導，對他的成長是持續性的關注，「很難能可貴的是有主管會這樣做，告訴你『為什麼我要這樣做決定、我考慮的點是什麼？』」在做決定的時候，前輩會在旁邊向他剖析問題，跟他說我們做任何決定的原因在哪裡，因為執行的人往往會知道怎麼執行，但是卻不知道為什麼，這也是你學習的腳步能夠跨多大的差別。再者是對於市場動向要瞭若指掌，比如說，台南市這個月有幾棟大樓在送建照？即將建地？在何處？已完工或興建中？自己要去掌握不同區域的數量，將在哪些區域推出？競爭性會不會很強？或類似的商品太多？平時就要多加留意。面對客戶時，講話之前先想看看，這句話講完接著是逗點還是句點，業務員除了介紹產品本身之外，可能會有七成的時間花在跟客人聊天，就是你如何取得客人的信賴感？吳先生覺得「專業能力」是各行各業的基本必備，但是專業以外的能力，才是真的能讓你和別人不一樣的特色。這就關係到你所涉略的內容夠不夠廣泛，就業務這個工作來說，如果遇到客人跟你談起各種話題，你都無法回應，就少了互動的機會，你在客人心目中的分數就會不斷地遞減。",
                "這正是業務員必須具備的：個性夠靈活，談吐好，也要加強涉獵的話題廣泛，「那我也建議小朋友們不要不懂裝懂，其實不懂有不懂的好處，因為大部分的客人一定都比我們年長，倘若有不懂的地方，也應虛心請教，他會覺得自己開啟了一個話題。」有了這樣的溝通開始，對方也覺得有個談話的對象，心情也會因此愉悅許多，所以不懂沒關係，但是要延續那個話題，讓人家願意和你繼續講話，這是很重要的能力。",
                "工作上的瓶頸，大多是業績不如預期，業務部門就會內部檢討「是不是我們廣告打得不好？」、「報紙內容打得不夠正確？」或者是「客戶對我們產品的方向完全誤會？」如何整合各個廠商做正確的銷售方向，同時要評估市場銷售的狀況，因為房地產是屬於高單價的東西，會隨著市場波動，不管是土地或房價。能不能在最適當的時機推出最適合的產品，有時這是需要去搭順風潮的。",
                "吳先生的成就感來自於客人的回饋，聽到「我覺得你們的產品真的很好，會推薦我身邊的朋友來買」的時候，就會覺得這樣的產品規劃和對客人的服務是很成功的。第二就是領到獎金的時候，因為銷售獎金或業績獎金通常就是一筆給你，這是很實際的，畢竟大部分的工作都是為了要賺錢、維持生活。"
            ]
        }, {
            "header": "改變了行業，發現了另一個世界",
            "segment": [
                "由老師轉行，改變最大的是生活，「我只能說我這輩子沒有見過這麼多的有錢人！」吳先生說，發現有錢人家的邏輯、買東西的方式，是一般正常人家庭不會理解的，例如裝潢，對居住品質很要求的人而言，他會願意花錢在室內裝修上面。接觸到的社會層級不一樣，像我們一般朋友之間談到錢都傷感情，但是做生意難免，現在的他已經習慣坦然面對，在「在商言商」的環境中，反而會讓他覺得原來商人都這麼誠實。最後他語重心長地告訴我們：「雖然我都生活在富有人家的環境，可是我自己不一定要是有錢人，我只要知道我自己工作的時候該怎麼做就好了。」價值觀的樹立是很重要的，在商場上，如果只是汲汲營營於利益與富貴之間，人的善良本性就會喪失。"
            ]
        }]
    },{
        "title": "The firefighter ── 火場中的戰士，「真實」的英雄",
        "web_title":"【TLBT 專訪 - 職業介紹】消防員 ── 火場中的戰士，「真實」的英雄",
        "web_description":"台灣雖然是個小小的島嶼，每天卻有各種不同的意外在發生，大至各種天災人害禍，小至貓咪被牆縫夾住動彈不得，在新聞的畫面中，我們總能看見消防員紅色的身影不斷穿梭在現場。不論是地震、颱風等天災，或者是車禍、自殺、拔除蜂窩，捉蛇等人禍，消防員都會在危急之中拯救每個人。英文中稱呼消防員為Firefighter──火焰的戰士，是用自己的生命和熱情為能量，與熊熊烈火戰鬥的，真實生活中的英雄，他們從不懈怠，從死神的手中搶回一個又一個寶貴的生命。一般人印象中的消防員，都是全副武裝的英勇模樣，那脫下裝備之後呢？消防員的生活和其他人有什麼不同呢？我們今天很榮幸的來到了消防局，帶領各位讀者瞧瞧消防員脫下面罩後的日常生活。",
        "article_id": "article_8",
        "next_id": "article_1",
        "prev_id": "article_7",
        "status": "new",
        "abstraction": "穿梭災害現場的紅色身影，正因看遍了生死，方能更珍惜生命。",
        "interview": "茜文",
        "editor" : "欣瑜",
        "art_editor" : "雅云",
        "photography" : "茜文",
        "background_img": [
            "http://i.imgur.com/CQPFUpQ.jpg",
            "http://i.imgur.com/srztCg4.jpg",
            "http://i.imgur.com/3jkeSPX.jpg",
            "http://i.imgur.com/YP0eNYz.jpg"
        ],
        "photo_gallary":[
            "http://i.imgur.com/7QdhZjq.jpg",
            "http://i.imgur.com/CQPFUpQ.jpg",
            "http://i.imgur.com/srztCg4.jpg",
            "http://i.imgur.com/3jkeSPX.jpg",
            "http://i.imgur.com/YP0eNYz.jpg",
            "http://i.imgur.com/9Xwo8mx.jpg",
            "http://i.imgur.com/SNZI0Fq.jpg",
            "http://i.imgur.com/BShu4jx.jpg",
            "http://i.imgur.com/VEpo1bk.jpg",
            "http://i.imgur.com/Fegp4GR.jpg",
            "http://i.imgur.com/XFREpKH.jpg",
            "http://i.imgur.com/5ieCV3I.jpg",
            "http://i.imgur.com/75cI0Oe.jpg",
            "http://i.imgur.com/4cccO1O.jpg",
            "http://i.imgur.com/9oUngcy.jpg"
        ],
        "cover_img": "http://i.imgur.com/7QdhZjq.jpg",
        "square_img": "http://i.imgur.com/RDW8ike.jpg",
        "content": [{
            "header": "The firefighter──火場中的戰士，「真實」的英雄",
            "segment": [
                "消防員，一個大家既熟悉又陌生的職業。",
                "台灣雖然是個小小的島嶼，每天卻有各種不同的意外在發生，大至各種天災人害禍，小至貓咪被牆縫夾住動彈不得，在新聞的畫面中，我們總能看見消防員紅色的身影不斷穿梭在現場。不論是地震、颱風等天災，或者是車禍、自殺、拔除蜂窩，捉蛇等人禍，消防員都會在危急之中拯救每個人。英文中稱呼消防員為Firefighter──火焰的戰士，是用自己的生命和熱情為能量，與熊熊烈火戰鬥的，真實生活中的英雄，他們從不懈怠，從死神的手中搶回一個又一個寶貴的生命。一般人印象中的消防員，都是全副武裝的英勇模樣，那脫下裝備之後呢？消防員的生活和其他人有什麼不同呢？我們今天很榮幸的來到了消防局，帶領各位讀者瞧瞧消防員脫下面罩後的日常生活。"
            ]
        },{
            "header": "工作者的一天 ▋時時刻刻、厲兵秣馬，枕戈待旦、戰戰兢兢",
            "segment": [
                "接受我們訪問的是位年輕的大男孩，他靦腆的笑容讓我們無法把他和英勇的消防員連結在一起，不過這已是他進入消防隊的第三年。受到父親的影響，高中畢業便進入警專就讀，經過兩年的訓練後，開始了他身為消防員的生涯。",
                "「消防員的一天是從早上八點的交班開始的。」一般而言，消防員的工作採取輪班制，每天會由不同的組別輪值。每天早上八點，當日輪值的主管會在晨會時進行任務的分配，而所有的任務及注意事項也都會詳實的記錄在班表上，以便隊員們做確認。消防員的任務分配是很詳細的，有專門駕駛車輛的駕駛員、也有負責救護的救護組，每位隊員依照自己所被分配的組別分工合作，才能夠以最快的速度將任務圓滿達成。晨會結束之後，所有隊員便會著手進行勤務的準備，最重要的是檢查裝備：確認所有的車輛是否能順利發動、裝備是否齊全無缺損、救護車中的耗材是否齊全等，若是裝備出了任何差錯，別說是救人，有可能還會讓自己及隊友身陷危險之中，所以這個工作是很重要的。",
                "消防員的值勤時間原則上以四十八小時為一個單位，也就是說在這四十八小時之內，值班人員必須駐守在消防局之中，隨時戰戰兢兢，以應付各種勤務。即便是在休息中，只要接到民眾的報案，就必須馬上進行準備，以免錯過任何珍貴的救援時間。除了勤務之外，消防隊員的工作還包括到各機關進行宣導，檢查其安全設備以及接受各種急救技能的訓練等。畢竟天災的來臨是無法預料的，而人禍的發生更是有各種千奇百怪的狀況，因此消防員們必須時常接受訓練，精進自己的能力。訓練的種類會依照地形、所需的技能有所不同，有時甚至必須要野外去受訓好幾天，因此我們也可以說這些消防員們確實跟漫畫中的超級英雄一樣，各個身懷絕技。"
            ]
        }, {
            "header": "甘苦談 ▋享受挽救生命的成就感，更要承受面對死亡的衝擊。",
            "segment": [
                "相信各位讀者們也很好奇，要成為消防員是否需要很高的門檻呢？",
                "一般而言，要成為一位消防員，最重要的便是要通過警察特考。高中畢業後，進入警校就讀，在警校就讀期間會依照警察、消防員等分科學習所需要的專業知識。警校畢業之後，還需通過每年固定舉行的警察特考，方能成為一位正式的消防員。當然，除了知識之外，體能也是十分重要的條件。畢竟消防員身上的裝備本身就十分的沉重，更遑論在災害現場必須分秒必爭、有時更需要扛著傷患上山下海，因此，體能的保持和訓練也是重要的一環。",
                "「最有成就感的時候，應該是任務成功的時候吧。」接受訪問的消防員這麼說。「剛下單位的時候，曾經用CPR救回了一位心跳停止的患者，當時家屬們都非常的感激，不斷握著我們的手說謝謝，那讓我非常的有成就感。」",
                "的確，消防員的工作就是在鬼門關前救回寶貴的生命，沒有什麼比能夠救人更可以令人感到驕傲的了。但不是每件任務都能夠完美收場，更多時候消防員要面對的是已經冰冷的遺體，和束手無策的無力感。「有時候閉上眼睛，還會浮現那些畫面。」除了長時間值勤的加注於身體上的辛勞之外，每天面對生死的無常，更會在心靈面造成極大的負擔，因此如何調適自己的心情，也是消防員的重要課題。"
            ]
        }, {
            "header": "後記 ▋對自己的工作常懷熱誠，才是最重要的能力。",
            "segment": [
                "相信透過我們今天的介紹，讀者們對於消防員面罩後的「真實」，已有了更多的認識。其實這份工作並非超乎常人，最重要的是能夠常保熱誠。很多人進入消防體系最初是為了穩定的工作及薪水，但在救人的過程中所帶來的成就感以及對這份工作的熱誠，才是真正支撐著每一位消防員的動力。",
                "「沒有熱誠的話，做事情會沒有動力，也會影響自身的安全。最主要就是服務的熱誠。要想清楚進來後，這條路是你願意走的嗎？」",
                "體力、知識等等基礎能力雖然重要，但能夠認同自己的工作、對工作感到驕傲，時時刻刻懷著熱誠，才是成為一個消防員最重要的要件。其實不只是消防員，任何職業都是相同的，雖然在過程中一定會遇到許多困難和辛苦，只要有熱誠，那所有的辛苦最終都會結成甘甜的果實。如果對工作沒有熱情，那麼再穩定的薪水、再輕鬆的工作，都只是空虛的度過每一天而已。希望各位讀者都能夠抱著熱誠去完成每一個小小的夢想！"
            ]
        }]
    }]
}
